{
  "entry": {
    "556e1d2a598c7": {
      "description": "کلاسهای زبان آلمانی با شروع از الفبا تا پایان A1 با شش سطح دشواری، برای پناهجویان که هنوز سمت دسترسی به ESF یا دوره ادغام ندارد. 60 معلم داوطلب برای تدریس  30 دوره آلمانی. شروع دوره های جدید و آزمون تعیین سطح  چهار بار در سال"
    },
    "556e1d2a5bfb0": {
      "description": "کلاسهای زبان آلمانی برای سطوح مختلف داده شده توسط معلمان داوطلبانه، از جمله دوره مقدماتی، دستیابی به سطح A1 / A2 به عنوان پایه ای برای دوره زبان قانونی مورد نیاز، گروه ورزش مکمل. پشتیبانی / همراهی با مقامات، دکتر، کارفرمایان، و غیره. ورزش و فعالیت های فرهنگی و \"Tätigkeiten handwerklicher\". جلسات ماهانه در Unterkunft مرکزی در Radebeul برای Austausch"
    },
    "556e1d2aa1087": {
      "description": "ما، اعضای گروه تماس پناهندگی (KoGA)، پناهجویان و پناهندگان حمایت در درسدن برای غلبه بر موانع اداری و ایجاد فرصت و جلسات دوستانه  با ما تماس بگیرید. با احترام، ما بر روی نقاط قوت و پتانسیل این افراد کار کرده و سخنگوی این افراد خواهیم شد. مبارزه آشکار در بر علیه سرکوبگری و تعصبات نژادی برای جامعه ای آزاد و رنگارنگ جزو فعالیت های ماست."
    },
    "556e1d2aa48d9": {
      "description": "شبکه محلی Laubegast  از سال 2010 برای ترویج دموکراسی، روشن فکری / نگرش جهانی و تحمل در این بخش از شهر فعالیت میکند. از سال 2014  کمک به پناهندگان تبدیل به یکی از مباحث عمده ما شده است."
    },
    "556e1d2ad2e1e": {
      "description": "شبکه \"خوش آمدید به Löbtau\" می خواهد برای حمایت از پناهندگان برای ورود به شهر و حل مسایل اولیه آنها اقدام کند. ما می خواهیم بین\n پناهندگان و ساکنان پیوند ایجاد کنیم . شبکه متشکل ازشهروندان متعهد،  کلیسا، انجمن / باشگاه ها و احزاب سیاسی است."
    },
    "556e1d2ad83b5": {
      "description": "نهضت ساخت پل برای همکاری بین کلیسا و احزاب سیاسی و دفتر مرکزی \nاحزاب و دفتر مرکزی محلیOrtsamt Klotsche، Langebrück و Hellerau (مناطق شهر) به وجود آمده است. ما می خواهیم به ورود به زندگی جمعی آرام و مسالمت آمیز را برای پناهندگان و پناهجویان محقق کنیم "
    },
    "556e1d2adc55d": {
      "description": "مدیتیشن توسط منتوها برای پناهندگان (اسکان مجدد و محل اقامت؟).\nتعامل سیاسی برای بهبود برنامه اسکان مجدد در\n  آلمانی و هماهنگی مرکزی از تمام مشاوران در درسدن."
    },
    "556e1d2adf6bc": {
      "description": "کمک به پناهندگان و دیگر گروه ها از طریق کمک های مالی حمایت و توسعه مواد آموزش و پرورش در مورد فرار و پناهندگی در مدارس."
    },
    "556e1d2b513d0": {
      "description": "کار ما کمک و حمایت از پناهجویان در Leubnitz-Neuostra و مناطق دیگر از شهر است.ایجاد فضای دوستانه و باز برای جلسات، اوقات فراغت، کارهای اجتماعی، هماهنگی و پیشنهادات مختلفارائه، پشتیبانی و دوست یابی از فعالیت های ماست. اتاق ما حتی می تواند پس از ساعات کار برای اقدامات خاص (مثل فاصله بین صبح و ظهر) استفاده می شود. هر یکشنبه و چهارشنبه از 16.00 -20.00  برای برقراری تماس، ملاقات پناهجویان و برنامه ریزی فعالیت های رایج است."
    },
    "556e1d2b5b84a": {
      "description": "کار ما ایجاد یک \"محل ملاقات بین فرهنگی برای جوانان\" کودکان، نوجوانان و همچنین پدران و مادران با و بدون پس زمینه مهاجر میباشد. ما بر اساس نیازها و منافع از بازدید کنندگان و اعضای مان عمل میکنیم. از آنجا که  تعداد پناهندگان رو به افزایش است،کارهای ما توسط این گروه انجام میشود. ما شبکه ای با خدمات حرفه ای در زمینه مهاجرت هستیم."
    },
    "556e1d2b97066": {
      "description": "هدف این سازمان بهبود شرایط زندگی پناهندگان و پناهجویان در درسدن و نواحی مرزی است.ارائه کمک و حمایت برای ورود در درسدن و ادغام ساکنان جدید. ارائه مشاوره، مراقبت / پشتیبانی، توسعه فرصت های شغلی، فرهنگی و حوادث دیگر."
    },
    "556e1d2bc8980": {
      "description": "درکلاس ما کارهای هنری آتلیه،  فضا برای درس، فعالیت ها و پروژه های دیگری از جمله پخت و پز، ورزش، ملاقات و کارهای هنری و فرهنگی دیگر انجام میگیرد."
    },
    "556e1d2c45abc": {
      "description": "شبکه (Prohlis رنگارنگ است) یک اتحادیه از باشگاه ها، موسسات، اداره منطقه شهرستان، ارتباط کلیسا و احزاب در Prohlis است و هدف آن است که ایجاد یک فضای استقبال در این منطقه است. وظایف اصلی عبارتند از شبکه های اجتماعی و فعالیت های پروژه. این شبکه از بهار 2014 تاسیس شده است."
    },
    "556e1d2c4edab": {
      "description": "به عنوان یک شرکت تاسیس شده در اجتماع ما علاقه مند به ارایه خدمات و قبول مسوولیت هستیم. ما همکاری نزدیکی با مرکز مشاوره امور پناهندگی ساکسونا و آژانس فدرال کاریابی داریم. ما مرکزی برای فعالیت های آزاد نیستیم اما آماده ارایه پشتبیانی از طریق شبکه میباشیم."
    },
    "556e1d2c50c8b": {
      "description": "شبکه ما (\"Leuben رنگارنگ است\") شامل نمایندگان اداره شهرستان، کلیسا و دفتر کمک جوانان در Leuben."
    },
    "556e1d2c7c196": {
      "description": "مشاوره بهداشت و درمان (روان شناسی، تغذیه، پیشگیری، بارداری، طب جایگزین، ...) و همچنین برگزاری جلسات برای بانوان:\n پنج شنبه صبحانه 10 صبح - 12 (همه روزه غیر از تعطیلات رسمی)، یک جلسه برای بانوان و کودکان در KHJ Gorbitz، پنج شنبه ها 16:00-6:00، با شروع ماه مارس: چهارشنبه 04:00-6:00"
    },
    "556e1d2cbbb72": {
      "description": "شبکه Gorbitz بین المللی اتحاد زنان و مردان در Gorbitz وحومه متشکل از نمایندگانی از امکانات مختلف، کلیساها، احزاب و انجمن است. هدف ایجاد روابط خوب در محله و به حفظ محیط باز و استقبال برای افراد از کشورهای مختلف. شبکه شامل زیر گروه ها و پروژه های مختلف همچون یک کافه ، یک گروه کار برای سازمان و روابط عمومی، باغ عمومی، و غیره است."
    },
    "556e1d2ccf2da": {
      "description": "کار ما برای سال های طولانی برخورد با موضوعات نژادپرستی، مهاجرت، پرواز، پناهندگی و ارائه بیشتر آموزش و پرورش برای کارگران و داوطلبان بوده است.\nارایه سمینارهای قدرمندسازی مردمی که قربانی خشونت های نژادی شده اند از جمله کارهای ماست."
    },
    "556e1d2cd0160": {
      "description": "فعالیتهای سیاسی برای حقوق آوارگان و مهاجران و علیه نژادپرستی از جمله کارهای ما است. ما یک لیست ایمیل  داریم که با آن می توانید اطلاعات بیشتری کسب کنید. برای پیوستن به لیست با این ایمیل تماس بگیرید. namf@notraces.net"
    },
    "556e1d2dbd631": {
      "description": "هماهنگی کارهای پناهجویان در Prohlis و Leuben، کار داوطلبانه"
    },
    "556e1d2e25d47": {
      "description": "به وبسایت مراجعه کنید"
    },
    "557c90e5de341": {
      "name": "مركز اسلامى درسدن- مسجد الفاروق"
    },
    "55efe9bb3d98f": {
      "description": "سلم به همگی!\nما گروه موسیقی در درسدن هستیم و در جستجوی کسانی که دوست دارند با ما موسیقی\nتولید کنند. این یک پروژه موسیقی است که در آن ما و شما همدیگر را به مدت چند ماه هر\nهفته ملقات می کنیم، آهنگ هایی از کشور شما تمرین می کنیم و در پایان با هم یک\nکنسرت بزرگ برگزار می کنیم.\nعلقمند هستید؟ سازی می نوازید؟ می توانید خوانندگی کنید؟\nلطفا نام، شماره تماس، کشور و اطلعاتی راجع به این که چه سازی می نوازید یا توانایی\nخوانندگی تان را به این آدرس ایمیل کنید:\n!با تشکر\nblazmuzik@icloud.com facebook.com/bandacomunale"
    },
    "55f4acc8f1fab": {
      "description": "ما (جوان هاي ساكن درسدن) به ورزش با شما خيلي علاقه داريم و بيشتر از هر چيز مي خواهيم كه شما را با ورزش مورد علاقه ي خود آشنا كنيم: ultimate frisbee (وسيله ي بازي شبيه بومرنگ كه دو طرف براي هم پرتاب مي كند). پس شما را به بازي هفتگي خودمون  در درسدن دعوت مي كنيم. ما هر جمعه ساعت ٥:٣٠ عصر در كمپ پناهجويي مي آييم و شما رو به زمين بازي مي بريم. بازي رو ساعت ٦ عصر شروع مي كنيم. نگران بلد بودن بازي نباشيد، خوشحال مي شيم كه همه ي شما براي بازي به ما بپيونديد! "
    },
    "574c39d71c395": {
      "description": "اين روزها در همه جاي دنيا مردم بيش از پيش مجبور به فرار از خانه و كاشانه ي خود مي شوند. دلايل ترك وطن پيچيده و گوناگون است. \nبحث اين سمينار بر روي دلايل مهاجرت و پناهجويي در سطح دنيا و بعد مهاجرت به اروپا و آلمان است. "
    },
    "578f772179d9e": {
      "name": "انجمن مشاوره براي پناهجوها- جمع زنان از فرهنگ ها و كشورهاي مختلف"
    },
    "5798ba2cc4295": {
      "description": "زنان دست در دست هم\nپروژه بافندگی با زنان پناهنده\nما گروهی از زنان هستیم که هر سه شنبه\nدور هم جمع میشویم تا همراه با زنان پناهجوی درسدن باهم بافندگی و \nسوزن بافی کنیم. ما در حین این کار دستی با هم آشنا میشویم، همدیگر را \nراهنمایی میکنیم و از یکدیگر زبان یاد میگیریم.\nپشم ومیل بافندگی به رایگان در اختیار قرار میگیرند. از شما دعوت \nمیشود که فرزندانتان را همراه بیاورید!\nهربار از ساعت 15:30 تا 17:30"
    },
    "57b1e2bf51b40": {
      "description": "تاريخ زير را به خاطر بسپاريد  کنفرانس در مورد نيروی پناهجو؛ کمنيتز ۱۴ و ۱۵ اکتبر\nدفتر فرهنگی ايالت زاکسن و شورای حمايت از پناهجويان زاکسن (زکسيش فلوشت لينگز رات) شما را به کنفرانس پناهندگان در ايالت\nزاکسن دعوت مينمايد\nچالشهای سختی مانند رفتارهای نژادپرستانهای که از سوی برخی بنگاههای اجاره املاک ديده می شود و يا وضعيت کنونی ديپورت در\nايالت زاکسن، پناهندگی در کليسا و يا وضعيت رسيدگی پزشکی، از موضوعات مورد بحث در اين کنفرانس ساليانه می باشد\nزمان ۱۴ و ۱۵ اکتبر ۲۰۱۶\n14. Oktober & 15. Oktober 2016\nمکان\nKraftwerk, Chemnitz Kaßbergstraße 36,09112 Chemnitz\nافرادی که تجربه شخصی در مورد مسايل فوق را دارند و با رفتارهای نژاد پرستانه مواجه شده اند، وقتی برای درميان گذاشتن تجربه\nشخصيشان خواهند داشت. اما سوالی که با آن مواجه هستيم اين است که يک پناهجو چه عکس العملی نسبت به اين مسايل نشان می\nدهند. يا چه عکس العملهايی موفقيت آميز بوده است. يا اينکه کارمندان و مددکاران اجتماعی و سازمانهای غير دولتی حمايت از\nپناهجويان چه کمکی در اين راستا به يک پناهجو می توانند ارائه دهند؟\nچه هماهنگيهايی می بايست به وجود آورند؟ بر همين اساس، سوال ديگر مورد بحث اين است که آيا به افرادی بر می خوريد که هر\nروزه با آنها برخورد داريد اما دانسته يا نادانسته دچار نوعی از نژاد پرستی هستند؟\nتاريخ زير را به خاطر بسپاريد و با ديگران در ميان بگذاريد\nدر بعد از ظهر جمعه ، تاريخ ۱۴ اکتبر کنفرانس خود را با برنامه موسيقی آغاز نموده و در روز شنبه ، ۱۵ اکتبر بر روی مسايل\nمختلف تمرکز خواهيم نمود"
    },
    "57e2abfb5f938": {
      "description": "از کشور خود گریختھ اند\nسوابق خود را ھمراه کسی بنویسید کھ\nبتواند بھ شما کمک یا ھمکاری کند\nسوابق کاری مانند\nاین ھمیشھ در آلمان لازم است\nبرای مثال برای درخواست کار یا ھمان\nکارآموزی مجانی ھمیشھ لازم است\nکھ در آن معلومات درباره خود شخص،\nدرباره تحصیلات، کاری کھ آموختھ\nاست و در آن تخصص دارد و کارھایی\nکھ تا بھ حال در زندگی انجام داده است\nنوشتھ میشوند\nتاریخچھ زندگی یا= Lebenslauf(\n( ھمان سوابق\n( درخواست کار= Bewerbung(\n( کارآموزی مجانی= Praktikum(\nکارآموزی کھ بھ= Ausbildung(\n( مدت سھ سال طول میکشد\nھرپنج شنبھ از ساعت 00:3 بعد از\nظھر تا ساعت 00:6 بعد از ظھر",
      "name": "تاریخچه زندگی یا سوابق برای مهاجرین یا کسانی که"
    },
    "57fe96b854e47": {
      "description": "کارگاه آموزش زبان و مشاوره برای پناهجویان علاقهمند به تحصیل\n\nپرسشی در مورد تحصیل آکادمیک داری؟ با هم به دنبال پاسخها میگردیم!\nبدون شرکت در کلاس زبان، آلمانی یاد بگیر!\nآنچه علاقه داری، یاد بگیر!\nبه صورت انفرادی یا گروهی\nبا تبادل نظر، گردش، پروژه، فیلم ...\nاز طرف دانشجویان برای پناهجویان علاقمند به تحصیل آکادمیک – بدون در نظرگرفتن وضعیت اقامت و سطح زبان\n\nهر چهارشنبه، از ساعت 15.15 تا 18، از تاریخ 2016.9.7\nدانشگاه لایپزیگ، خیابان دانشگاه\nساختمان برگزاری سمینار، اتاق S 017 یا S 015",
      "name": "mitStudieren!\nکارگاه آموزش زبان و مشاوره برای پناهجویان علاقهمند به تحصیل\n\n"
    },
    "5813af09b8b25": {
      "description": " نحن نرقص رقصات شعبية سهلة التعلم. وسوف نتحرك مع الموسيقى\nالجميلة والممتعة معا. دائرة الرقص مجانية. ونحن نتطلع إلى وجودكم معنا\n مارقصهای دسته جمعی و فولکلور را ميرقصيم. این رقصها را ميتوان\nآسان فرا گرفت. ما با موزیک خوش آهنگ خود را حرکت خواهيم داد و\nهمراه با هم لذت خواهيم برد. این کانون رقص رایگان است. ما از شرکت \nشما استقبال ميکنيم.",
      "name": "درس في الرقص للنساء والفتيات\n کانون رقص برای زنان و دختران!"
    },
    "58bf0d5b9bc18": {
      "name": "IBZ - آموزش مجانی محیط زیست برای پناهجویان"
    },
    "58c00f2cc0a0d": {
      "descriptionshort": "از فوریه ۲۰۱۶ محصلین خارجی درسی با نام «آلمانی: زبان دوم» داشته‌اند، و ما نیز بر آن هستیم تا ارتباطی بین این دانش‌آموزان و همتایان آنها در سن مشابه در دبیرستان‌های درسدن ایجاد نماییم. از همین‌رو، ما نیازمند به مددکاران هستیم.",
      "name": "نیازمند مددجویانی هستیم که ما را در دبیرستان «Carla von Wasa» در Dresden-Reick با مراقبت از کودکان یاری نمایند."
    },
    "58c011c83899b": {
      "descriptionshort": "ما به دنبال افراد مهذبان و گشاده‌رویی هستیم که ما را در مراقبت از کودکان یاری کنند؛ کمک به آنها در قالب آموزش و حل تکلیف خواهد بود. ما می‌توانیم لوازم‌التحریر فراهم نماییم و یا اگر آنها را همراه خود بیاورید از شما بسیار سپاسگذار خواهیم بود.",
      "name": "جستجو برای حامیان در رابطه با پناهجویان خردسال تنها"
    },
    "58c01706ba058": {
      "descriptionshort": "Montags-Cafe به دنبال مددکارانی در برنامه‌های مرتبط با کودکان است. مایه‌ی خرسندی است چنانچه با افراد شوخ طبعی آشنا شویم که علاقمند به مراقبت و بازی با کودکان باشند و از این طریق ما را یاری دهند. هم اینک ما نیازمند هم‌صحبت و هم‌بازی برای پسر بچه‌ها هستیم، از همین‌رو بسیار خوشحال می‌شویم اگر یاری دهندگان مذکر را در کنار خود ببینیم.",
      "name": "جستجو برای مددکاران در برنامه‌های مربوط به کودکان"
    },
    "58c0418746d8a": {
      "descriptionshort": "میزگزدی برای یافتن و ترغیب حامیان و مراقبانی که در صدد کمک به پناهجویان در درسدن هستند.",
      "name": "میزگرد «نگرانی در خصوص پناهندگان با آسیب‌های روانی در درسدن و حومه» در تلاش برای حمایت از پناهجویان با آسیب‌های روانی است."
    },
    "58c9620b5cf88": {
      "descriptionshort": "کارگاه آموزشی با تمرین‌های فعال گروهی، با نتایج محفوظ، و انعکاس دهنده افکار، گفتار، و عمل شخصی\nسازمان دهنده: مرکز مطالعات هم‌آمیزی (TU Dresden)",
      "name": "از خصوصیات نژادپرستی"
    },
    "58c9649ae3ea6": {
      "descriptionshort": "برنامه‌های فرهنگی، موسیقی، آشپری با شرکت‌کنندگانی از فرهنگ‌های گوناکون\n\nاطلاعات بیشتر در مورد این مراسم را در www.hellerau.org/golgi-park-info خواهید بافت.\n\nسازمان دهنده: Golgi Park - Intercultural Garden Hellerau، برنامه پخت و پز",
      "name": "جشنواره بین‌المللی بهاره"
    },
    "58c967499ea15": {
      "descriptionshort": "افتتاح یک نمایشگاه: عکس‌هایی از Hans Mroczinski و Christian Modersoh تصویگر بشردوستی و سنگدلی در «جنگ نژادی» علیه روسیه است.\n\nثبت‌‌نام برای تور از طریق buergerbuero@eva-maria-stange.de از ساعات ۱۲:۰۰ تا ۱۸:۰۰",
      "name": "بشردوستی و سنگدلی در جنگ"
    }
  }
}