{
  "entry": {
    "556e1d2a532e3": {
      "description": "نلقى يوميا العديد من الناس من بلدان مختلفة, ولكن معظم الناس لا تعرف شيء حتى عن جيرانها, اللذين قد يكونو ولدو في المانيا و اضطرو للهروب من بلدهم, اللذين قد يكونو ينتظرون لجوئهم او يريدون ان يدرسون في المانيا. \nلذلك نعتقد ان هناك الكثير من القصص التي يمكن ان نكتشفها و نعيشها سويا.\n\nلاعطاء هذه الفكرة فرصة لتكبر و لتشكيل بيئة جميلة للتحدث واللقاء, شكلنا \"صوفا التبادل الثقافي\", التي تزيل التمييز العنصري و تحوله الى فرصة للابداع.",
      "name": "صوفا التبادل الثقافي"
    },
    "556e1d2a58454": {
      "description": "تقديم الخدمات الموجهة نحو الطلب والاستشارات الفردية للمهاجرين",
      "name": "كابانا CABANA - مركز المعلومات المسكوني (ÖIZ)"
    },
    "556e1d2a598c7": {
      "description": "دورات تعلم اللغة الألمانية لمحو الأمية حتى نهاية مستوى الـ B2 في 6 مستويات لطالبي اللجوء الذين ليس لديهم أو ليس لها الحق في كلية العلوم التربوية أو دورات الاندماج (Intergrationskurs). حوالي 60 انسات دولة متطوعة يعطون حوالي 26 درس. كل شهرين تبدأ دورات جديدة. تقييم المستوي يجري بطريقة مستقلة عن الدورة. لكل المهتمين يمكنكم ان تتواصلو معنا في اوقات عملنا.\n\n>>> يوجد في بعض الدروس في المدينة مثل الـ A1/2, A2/2, B2 و الـ Alpha1+2 اماكن فارغة, لكل شخص لا يوجد لديه دروس يومية يمكنك التواصل معنا كل خميس في اوقات عملنا <<<",
      "descriptionshort": "تقوم الدامف بتقديم دروس لغة ألمانية من الحروف حتى الـ B2 في 6  مستويات لطالبي اللجوء اللذين ليس لديهم الحق في الدخول في دورة اندماج حتى الان.",
      "name": "دامف (DAMF) دروس لغة المانية لطالبي اللجوء"
    },
    "556e1d2a5bfb0": {
      "description": "دورات تعلم اللغة الألمانية من قبل مدرسين متطوعين لمختلف المستويات، بما في دورة لمحو الأمية وموضوعية A1 / A2 كأساس لالوالية. مرفق البيئة العالمية. دورات في اللغة، في العمق مجموعة التعليمي؛ رافق طالبي اللجوء إلى السلطات، والأطباء، وأرباب العمل، وما إلى ذلك؛ تنظيم أحداث رياضية وثقافية والأنشطة الحرفية. الاجتماع الشهري في الإقامة في وسط رادبول لتبادل.",
      "name": "اتحاد راديبول الملون - Bündnis Buntes Radebeul "
    },
    "556e1d2aa1087": {
      "description": " نعمل بكل احترام  بالاعتماد على نقاط قوة وجهد هؤلاء الناس ونقدم الدعم الكافي لهم. نقود حملة مناهضة للاجراءات القمعية والانحياز العرقي ونشجع على بناء مجتمع متنوع منفتح على الآخرين. \n\nيوجد لدينا ايضا مترجمون للغات المختلفة\n\nالعنوان:\n Kontaktgruppe Asyl e. V.\nEme­rich-​Am­bros-​Ufer 42\n01159 Dresden",
      "descriptionshort": "نحن أعضاء مجموعة الاتصال الخاصة باللجوء ( تعرف اختصارا بأسم كوجا ) نقدم الدعم لطالبي اللجوء واللاجئين في درسدن للتغلب على العقبات الادارية وخلق فرص الاتصال والاجتماعات الودية. ",
      "name": "مجموعة الاتصال للجوء (Kontaktgruppe Asyl e.V)"
    },
    "556e1d2aa48d9": {
      "description": "تعمل  الشبكة المحلية التي تدعى - لوبيغاست ايشت بونت - أو لوبيغاست الملوّنة منذ 2010 لتعزيز مفاهيم الديمقراطية، التفتح العقلي/ المواقف العالمية والتسامح في هذا الجزء من المدينة. منذ 2014 أصبحت مسألة تقديم الدعم للاجئين أحد مهامنا الرئيسية. ",
      "name": "لاوبة غاست الملونة"
    },
    "556e1d2ad2e1e": {
      "description": "تدعم شبكة \" أهلا بكم في لوبتاو \" اللاجئين من أجل تحقيق الوصول والاستقرار في المدينة. نسعى لبناء وخلق روابط بين اللاجئين والمجتمع المحلي. تتكون الشبكة من مجموعة من المواطنين المخلصين , الفعاليات الكنسية , الاتحادات/الأندية والأحزاب السياسية. ",
      "name": "مرحبا بكم في لوبتاو Löbtau"
    },
    "556e1d2ad83b5": {
      "description": "\"المبادرة\" \"بناء الجسور\" \"هو التعاون بين الكنيسة الرعايا والجمعيات / الأندية، (السياسية)\nالأحزاب والمكتب المركزي المحلي (\"\" Ortsamt \"\") Klotsche، Langebrück وHellerau (أحياء المدينة). نحن نريد أن نجعل من وصول والتكامل وcohabitaion / الحياة المجتمعية مع السكان كما سهلة وسلمي / التوافقي وقت ممكن للاجئين وطالبي اللجوء \"",
      "name": "مبادرة \"بناء الجسور\""
    },
    "556e1d2adc55d": {
      "description": "تسيير أمور اللاجئين ( إعادة التوطين والسكن ). \nالمشاركة السياسية من أجل تحسين برامج إعادة التوطين في ألمانيا والتنسيق المركزي لكل عمليات الارشاد في درسدن. ",
      "name": "ساعديني درسدن"
    },
    "556e1d2adf6bc": {
      "description": "نقدم العون والمساعدة للاجئين والمجموعات الاخرى من خلال الدعم المالي وتطوير المواد التعليمية الخاصة بالمدارس وخصوصاً المتعلقة بموضوعات الهرب واللجوء من المدارس",
      "name": "آرش نوفا arche noVa - مبادرة للمحتاجين "
    },
    "556e1d2b513d0": {
      "description": "غرفنا يمكن استخدامها ايضا بعد ساعات العمل للإجراءات الخاصة. يلتقي المهتمون والمساعدون عندنا للقاء اللاجئين و يأخذون معلومات للاتصال والتواصل للقيام بالنشاطات و نتظيم العروض سويا.",
      "descriptionshort": "نحن ننظم مساعدة / دعم خاص لطالبي اللجوء و نقدم اماكن ودية ومفتوحة للاجتماعات، والترفيه، التواصل الاجتماعي، تنسيق العروض المختلفة،و تقديم الدعم والتواصل.",
      "name": "سبايك درسدن SPIKE Dresden"
    },
    "556e1d2b592c6": {
      "name": "AWO Sonnenstein gGmbH, للاستشارة حول اللجوء"
    },
    "556e1d2b5b84a": {
      "description": "فنادقنا من \"ملتقى الثقافات للشباب\" ادريسيس الأطفال والمراهقين وكذلك الآباء والأمهات مع وبدون خلفية المهاجرة. علينا أن نعمل وفقا لاحتياجات ومصالح زوارنا وأعضاء. منذ صعود أعداد اللاجئين، ويطلب من عروضنا خاصة من قبل هذه الفئة المستهدفة. نحن التواصل مع الدوائر والمؤسسات المهنية في مجال الهجرة.",
      "name": "ملتقى الشباب البين ثقافي \"ZMO-Jugend e.V.\""
    },
    "556e1d2b95183": {
      "description": "مشروع مساعدة الضحايا من الـ RRA Sachsen تساعد المتأثرين من او المسببين لأعمال عنف عنصرية و يمينية. كما نريد أيضا ان نفتح مكان للمتأثرين بأعمال عنف يمينية في ساكسن و ان نعرض في هذا المكان السبب الاجتماعي لهذه المشاكل, و نأمل من ذلك ان نكون مجتمع شامل خالي من التمييز.\n\nيوجد لدينا حاليا استشارة اونلاين في: \nhttps://onlineberatung-raa-sachsen.beranet.info/",
      "name": "RAA Sachsen Opferberatung - لدعم للمتعرضين للعنف العنصري "
    },
    "556e1d2b97066": {
      "description": "تهدف هذه المنظمة الى تحسين الشروط المعيشية اللاجئين وطالبي اللجوء في درسدن والمناطق المجاورة لها. نقدم المساعدة والدعم للواصلين الى درسدن ودمج السكان الجدد. تتلخص مساهمتنا بتقديم الخدمات الاستشارية , الرعاية/الدعم, تنمية فرص العمل , النشاطات ثقافية وفعاليات أخرى. ",
      "name": "مرحبا بكم في هوخ لاند Hochland"
    },
    "556e1d2bc8980": {
      "description": "\"في غرفنا والمحترفات الفنية التي نقدمها مساحة للدروس والأنشطة والمشاريع\n- هناك العديد من الاحتمالات السمن الطبخ، الرياضة، لقاءات، والفنون والثقافة \".",
      "name": "اللقاء الحضاري في يوهان شتات  Johannstädter Kulturtreff e.V."
    },
    "556e1d2bcad46": {
      "name": "اتحاد \"مع بيشن  Pro Pieschen e.V\""
    },
    "556e1d2bd5a6f": {
      "name": "اتحاد مايسن الملون (Meißen)"
    },
    "556e1d2bd7497": {
      "name": "Pieschen بيشن للجميع"
    },
    "556e1d2c436b4": {
      "description": "الـ اوسلاندر رات في درسدن Ausländerrat Dresden e.V تكافح لمصلحة الناس ذو خلفية هجرة في درسدن. الهدف من هذا العمل هو دعم الاندماج الحضاري, الاجتماعي, و السياسي من المهاجرين والمهاجرات و تقوية مناصرتهم الذاتية.",
      "name": "الاوسلاندر رات في درسدن Ausländerrat Dresden e.V - فرع الدر غاسة Adlergasse"
    },
    "556e1d2c45abc": {
      "description": "تريد شبكة بروليس الملونة (Prohlis ist bunt) , التي تتألف من اندية ,مؤسسات ,مكاتب دولة, ادارات احياء, جمعيات كنائس و احزاب من مدينة بروليس. والتي تأسست عام 2014 و من مهامها الرئيسية التواصل و المشاريع  , ان تشكل جوا مرحبا لطالبي اللجوء و اللاجئين.",
      "name": "برولس الملونة"
    },
    "556e1d2c4edab": {
      "description": "",
      "name": "انظمة ساكسونيا Saxonia Systems AG"
    },
    "556e1d2c50c8b": {
      "description": "تضم شبكتنا \" لوبين ايشت بونت \" أي ( لوبين تعني ملوّنة ) ممثلين عن مكتب منطقة المدينة , الكنيسة ومكتب دعم الشباب في لوبين. ",
      "name": "لويبن ملونة  - Leuben ist bunt"
    },
    "556e1d2c7c196": {
      "description": "مشاورات الصحية (علم النفس والتغذية والوقاية، والحمل، الطب البديل، ...)، وكذلك الجلسات المفتوحة للنساء:\nالمرأة الخميس الإفطار 10:00 - 12 (وليس في أيام العطلات / الإجازات)، اجتماعا للنساء والأطفال في KHJ Gorbitz، الخميس 04:00 حتي 18:00، بدءا من شهر مارس: الأربعاء 16:00 حتي 18:00",
      "name": "MEDEA ميديا مركز صحة للنساء و البنات"
    },
    "556e1d2c84d2b": {
      "name": "AG طالبي اللجوء [GRH]"
    },
    "556e1d2cbbb72": {
      "description": "",
      "name": "شبكة \"Gorbitz غوربتز الدولية\""
    },
    "556e1d2cc160c": {
      "description": " \"حدائق درسدن العالمية\" تريد ان تقدم مكان لبدأ المبادرة, التنظيم الذاتي, و تبادل المعلومات. نحن في مكان للقاء و المحادثة و الانتاج. يمكن لكل الاشخاص المشاركين ان يساهمو بحسب اكتفائهم الذاتي, ان يتعرفو على اشخاص جديدة من بلدان اخرى, جعل افكارهم واقع, و تأسيس احتراف بين حضاري. كما نقدم بجانب البستنة مكان للعلم و أحداث ثقافية و اجتماعية.",
      "descriptionshort": "هدف المنظمة هو تأسيس مجتمع حدائق و بساتين في درسدن يقوم الكثير من الاشخاص من مختلف الجنسيات بزراعة الفواكه والخصار سويا, و التعرف على بعضهم البعض و التبادل.",
      "name": "حدائق درسدن الدولية "
    },
    "556e1d2ccf2da": {
      "description": " كيف تتصرف كشخص واعي تجاه مسألة العنصرية وكيف تنتقدها , هو الموضوع الرئيسي لعملنا . بالاضافة لذلك نوفّر فرص الالتحاق بمراكز التأهيل الخاصة بالأشخاص الذين تأثروا سلبا بالممارسات العنصرية . يمكن طلب كلا من المواعيد , الحاجيات والاحتياجات الخاصة. ",
      "descriptionshort": "لسنوات عدة ونحن نتعامل مع قضايا العنصرية, الهجرة , السفر , اللجوء ونوّفر المزيد من فرص التعليم للعاملين والمتطوعين.",
      "name": "LAG تعليم ثقافي سياسي في ساكسن "
    },
    "556e1d2cd0160": {
      "description": "مبادرة سياسية تخص حقوق الفارين والمهاجرين وضد العنصرية. لدينا قائمة بريدية يتمكن من خلالها الافراد والمجموعات من مشاركة معلوماتهم وترتيب أنفسهم. للانضمام الى اللائحة , أرسل رسالة الى : \nnamf@notraces.net",
      "name": "شبكة الهجرة و اللجوء و الهروب (NAMF)"
    },
    "556e1d2d40468": {
      "description": "نحن مبادرة مستقلة تتكون من الطلاب والاطباء المخلصين مدعومين من شريحة واسعة من الناس : أطباء , ممرضين/ممرضات, أطباء نفسيين , قابلات وترجمين في درسدن. \nهدفنا الاساسي هو تمكين المهاجرين الذين ليست لديهم اي وثائق وثبوتيات في درسدن والمناطق المجاورة من الاستفادة من الرعاية الطبية نتيجة لعدم ضمانها من قبل الدولة. \n حق الحصول على الرعاية الصحية المناسبة هو حق انساني, والذي هو فعليا بعيد عن متناول اللاجئين الذين هم  بدون وثائق في الوقت الحالي. وأيضا بالنسبة لطالبي اللجوء حيث انهم يحصلون على خدمات طبية محدودة. \nخلال عملنا هذا نسعى الى ادخال هؤلاء الناس الى نظام الرعاية الصحية والاستفادة منه. ",
      "descriptionshort": "تقوم مبادرة \"مدينتز درسدن  Medinetz  Dresden\" لحقوق الانسان بتقديم الرعاية الطبية مجاناً للاجئين والمهاجرين الذين ليست بحوزتهم أي وثائق.",
      "name": "medinetz - مدينتز"
    },
    "556e1d2d47a01": {
      "name": "مجلس ساكسونية لللاجئين"
    },
    "556e1d2d4d338": {
      "name": "استشارة الصدمات النفسية"
    },
    "556e1d2d657b7": {
      "description": "نحن فريق كاما KAMA نعمل على تقارب الثقافات عبر فعاليات ثقافية وتعلمية. الدروات التي ننظمها مقدمة من مهاجرين حاصلين على حق اللجوء, أو باحثين عن حق اللجوء و الحماية. محتوى هذه الانشطة, الذي يقرره المقيم لهذا النشاط, متنوعة و تشمل دروس مثل دروس طبخ او لغة او حرف يدوية او مجرد حوار عام. الدعم المادي يقوم على اساس تبرعي. ",
      "name": "KAMA كاما درسدن "
    },
    "556e1d2d77653": {
      "name": "مجلس الاستشارة للاجانب"
    },
    "556e1d2db064f": {
      "description": "مجتمع المترجمين المحلفين هم مترجمين للغتهم الام و عندهم القدرة بالعمل كوسطاء للغتهم و حضارتهم. كجسر بين الحضارات يساهمون في جعل الفهم اسهل و يقدمون مساعدة فعالة.\n\nيمكن لمجتمع المترجمين المحلفين ان يُطلبوا من السلطات, مؤسسات الرعاية الصحية, الجمعيات, المدارس, رياض الاطفال و من اشخاص خاصة لقاء دفع بدل.\n\nيوجد لدينا اكثر من 25 لغة مثل  العربية، الأرمنية، الصينية، الإنجليزية، الإستونية، الفرنسية، الإيطالية، المنغولية، الفارسية، البولندية، الرومانية، الروسية، الصربية والكرواتية، السلوفاكية، الإسبانية، التايلاندية، التركية، التشيكية، المجرية، الفيتنامية، اللغات الأفريقية والهندية.",
      "name": "خدمة مترجمي المجتمع"
    },
    "556e1d2db8b1b": {
      "name": "التنسيق الاقليمي للعمل الاجتماعي للاجئين في كوتا Cotta"
    },
    "556e1d2dbd631": {
      "description": "عمل تطوعي لتنسيق عروض طالبي اللجوء في بروليس Prohlis و لويبن Leuben",
      "name": "التنسيق الاقليمي في بروليس و لويبن (Prohlis/Leuben)"
    },
    "556e1d2dcbb43": {
      "name": "التنسيق الاقليمي للعمل الاجتماعي للاجئين في التشتات/بلاون (Altstadt/Plauen)"
    },
    "556e1d2e25d47": {
      "description": "أسست جمعيتنا عام 1991 و منذ نشأتها تقدم بشكل تطوعي استشارات و نصح للمهاجرين و المهاجرات. نحن نساعد  في التعامل مع المؤسسات و المنظمات الحكومية  و نجيب ايضا الى أسئلة عامة. بالاضافة لذلك نعمل على مشاريع لمساعدة اندماج المواطنين الاجانب و دعم رغبتهم بالاندماج.\n\nلانجازاتنا في هذا مجال الاندماج منحنا في عام 2003 امتياز من قبل رئيسة جمهورية المانيا الاتحادية. و منذ يوليو  2007 تقوم المكاتب و الجمعيات والمؤسسات الصحية في درسدن بتدريب اجتماعي و تعليم مترجمين محلفين في الكثير من اللغات كوسطاء ثقافيين و لغويين. و قد مدد العرض حاليا ليشمل ساكسن. و منذ 2011 نقدم توجيه للاجئين و طالبي اللجوء في درسدن.\n\nأهدافنا: ان يستطيع المهاجرين بالقيام بالحياة الاجتماعية في درسدن. أن نزيل الكراهية, التمييز و العنف. و ان نقوم بمشاريع للعناية ونشر ثقافات و تقاليد جنسيات مختلفة.",
      "name": "اتحاد درسدن  للاندماج الاجتماعي للأجانب والمستوطنين"
    },
    "556e1d2e344e8": {
      "description": "الكافي الدولية Café International هي فرصة للقاء طالبي اللجوء و الناس المحليين و المهاجرين مقدمة من طالبي لجوء و ناس محليين و مهاجرين, نقوم هناك بالمساعدة كل يوم جمعة من الـ 15 الى 18 بالوظائف البيتية في المواد التالية: فيزياء و كيمياء و رياضيات وعلم الاخلاق و تاريخ و انجليزي و الماني و جغرافيا. \n\nنرحب بكل شخص, و لا يدعى لتسجيل مسبق.\nللاتصال: joni.cafeint@gmail.com",
      "name": "Café International في الـ Artderkultur"
    },
    "556e1d2e46bb4": {
      "name": "HELLERAU - المركز الأوروبي للفنون في درسدن"
    },
    "556e1d2e48238": {
      "name": "التنسيق الاقليمي في نويشتات/كلوتشة/بيشن Regionalkoordination Neustadt/Klotzsche/Pieschen"
    },
    "556e1d2e60423": {
      "name": "التنسيق الإقليمي في بلازيفتس/شونفلد فايسش/لوشفيتزRegionalkoordination Blasewitz/Schönfeld-Weißig /Loschwitz "
    },
    "556e1d2ea645d": {
      "description": "غروب كارتوناج هو عبارة عن جمعية بهدف جعل حرية الحركة شيئا منطقيا, و بحرية الحركة نعني ان يكون لكل شخص الحق بالبقاء والذهاب متى اراد. نحن نعمل تحت شعار \"فكر عالميا - اعمل محليا!\", و نريد ان نرفع الوعي بقضايا عالمية مثل التمييز العنصري وانظمة الهجرة.\n\nمرة في الشهر, ثاني أربعاء من الشهر, نقوم بالطبخ سويا في AZ Conni, و بعد الطعام نقوم بمشاهدة الافلام, محاضرات, مناقشات, حوار, مسرح, و قراءات, كما نقوم ايضا بمعارض و حلقات نقاش.",
      "name": "فرقة/غروب كارتوناج - Gruppe Cartonage"
    },
    "556e1d2eaa693": {
      "description": "كيف يمكن للطلاب و العمال اللذين يأتون الى درسدن للعيش فيها البحث عن اصدقاء؟ كيف يمكن لدرسدن ان تتطور وتترك بصمتها على العالم ؟ للاجابة على هذه الاسئلة و لانشاء ثقافة ترحيبية قمنا في عام 2014 بتأسيس اتحاد  Dresden - Place to be! e.V\nنقوم باتحادنا في تعيين \"أب/ام روحيـ(ـة)\" لكل شخص قادم الى درسدن و اتصل معنا, للقيام بمساعدة ذلك الشخص. و لمحاولة ان نبقي الاهتمامات بين الشخصين متقاربة يقوم كل منهما باملاء استبيان يذكر فيه اهتماماتك و رغبات اخرى.",
      "name": "Dresden - place to be e. V"
    },
    "556e1d2ecb39c": {
      "name": "Bürgercourage e.V - مؤسسة برغر كوريج (شجاعة السكان)"
    },
    "556e1d2f16fb3": {
      "name": "مبادرة لشؤون اللاجئين في Bühlau-Rochwitz"
    },
    "556e1d2f21f91": {
      "description": "دروس لغة ألمانية في أماكن مختلفة في دريسدن:\n\n مكتبة النويشتات Neustadt\n الاثنين: 2-3 مساء\n الأربعاء:2:30 - 4:00 مساء\n\n Jugendstiftung، Yenidze\n الإثنين، الأربعاء، الجمعة: 3-5 مساء\n\n Neonworx\n الثلاثاء: 3-5 مساء\n الخميس: 4-6 مساء\n جمعة: 4-6 مساء\n و\n مون: 10-12 صباحا\n الثلاثاء: 9-11 صباحا\n جمعة: 4-6 مساء\n و\n الإثنين:  5 - 7 مساء\n الأربعاء / الجمعة: 9 - 11 صباحا\n\nSpike e.V\n الإثنين إلى الخميس: 3-5 مساء\n\nKOSTEN #kostenlos\nKURSART #frei\nKURSZEITEN #täglich #vormittags #nachmittags",
      "name": "دروس لغة المانية للاجئين في درسدن"
    },
    "556e1d2f2a5e3": {
      "description": "عروض ثقافية متعددة اللغات: نشاطات متعددة في أوقات الفراغ  للنساء اللاجئات, مثال: الاكل , الرقص, الرياضات, الاجتماع مع سيدات المانيات ",
      "name": "لقاء للنساء اللاجئات"
    },
    "556e1d2f46873": {
      "description": "لقد أسسنا \"غروب الشباب\" لمساعدة  اللاجئين السورين القادمين الى درسدن الذين اعمارهم من اعمارنا. و نساعدهم في تعلم الالمانية و تعليمهم على ثقافة جديدة, مدينة جديدة, و نظام مدرسي جديد, بالاضافة الى البحث عن اصدقاء لكي يشعروا مرة اخرى ببيئة امنة. \nنقوم بالعادة في العمل في نطاق محلي لكن نقوم احيانا بالتأثير على مناطق عالمية اخرى مثل سوريا بنفسها عن طريق جمع المال و ارسالها لليونيسيف.\n\nمشروع: اليوم العالمي للاجئ في 20 يونيو في درسدن",
      "name": "شباب درسدن"
    },
    "556e1d3a0df7c": {
      "description": "يقوم المتطوعين بتقديم دورات اللغة الالمانية للاجئين داخل مراكزنا. يوجد نموذجين - دورة لغة المانية \" تقليدية \" و برنامج تعليمي بواسطة الحاسوب بمساعدة شخصية ( speak أي التحدث ) . كلا النشاطين موجهان للاشخاص الذين لم يحصلوا على دورات لغة واندماج نظامية. لا نقدم اي شهادات لقاء حضور مثل هكذا دورات. \n\nالالمانية مع معلم :\nمن الاثنين الى الخميس \nمن الساعة 3 عصرا \nحتى الساعة 5 عصرا \n\nمشروع Speak  مع لابتوب \nمن الثلاثاء الى الخميس \nمن الساعة 5 عصرا \nالى الساعة 7 مساءا \n\nالأسعار KOSTEN #kostenlos\nالأوقات KURSZEITEN #mo-do #nachmittags\nنوع الدرس KURSART #frei"
    },
    "556e1d4118730": {
      "description": "الـ EMMERS ايمرس, التي هي رعاية حرة من شركة Outlaw gGmbH , هي بيت مفتوح في وسط درسدن-بيشن لجميع الأشخاص, لكل شخص صغير ام كبير, ابيض او اسود, الاشخاص ذوي الاعاقة او دون, لصغار الحجم و كباره, للسمين و النحيف. تزدهر الايمرس بتنوع الزائرين لبيتها.\n\nأساس بناء الايمرس:\n\n- , بيت الشباب و عمل المشاريع Kinder- und Jugendhaus und Projektarbeit\n- Moby Kids\n- الحضارة و المجتمع و التأجير Kultur, Gemeinwesen und Vermietung\n- مكتب الوظائف (Jobladen AWO)\n\nعمل مشاريعنا ممكن فقط بسبب دعم شبكات و مؤسسات و متبرعين و مساعدين. موبي ديك Moby Dick مدفوع كبرنامج عناية من التأمين الصحي.",
      "name": "Kinder- und Jugendhaus EMMERS\n مركز الاطفال و الشباب\n"
    },
    "556e1d420242a": {
      "description": "هل انت مهاجر ولديك مشاكل مع السلطات او الدوائر الحكومية او رب عملك او مؤجر البيوت؟ هل جاءتك رسالة و لم تفهم ما محتواها او لا تعرف ماذا يمكنك ان تفعل؟ \nمركزنا لتقديم المشورة يمكنه ان يساعدك في ذلك, و ان لم نستطع يمكننا ارشادك الى مكان يمكنه مساعدتك.",
      "name": "Ausländerrat Dresden e.V. - IBZ - مركز اللقاء العالمي (الاستشارات)"
    },
    "556e1d4f0f02e": {
      "name": "Ausländerbeirat - الاوسلاندر بايرات, المجلس الاستشاري للاجئين"
    },
    "556e1d50cfdd0": {
      "name": "التنسيق الاقليمي في كوتا"
    },
    "556e1d521c2fd": {
      "name": "التنسيق الاقليمي في بروليس / لويبن Prohlis/Leuben"
    },
    "556e1d528d696": {
      "description": "تنسيق المشورة والرعاية للاجئين",
      "name": "التنسيق الإقليمي ألتشتات / بلاون Altstadt/Plauen"
    },
    "556e1d54a8b19": {
      "description": "تقديم المشورة للمراهقين و الشباب حتى 27 سنة في المواضيع التالية في اوقات عملنا: دروس لغة, مدارس, جامعات, اعتراف بشهادات مدرسية بالذات شهادات المترجمين",
      "name": "خدمة هجرة الشباب"
    },
    "556e1d56d400d": {
      "name": "التنسيق الإقليمي نويشتات/كلوتشة/بيشن Neustadt/Klotzsche/Pieschen"
    },
    "556e1d57b1f7b": {
      "name": "التنسيق الإقليمي في بلازيفتس/ شونفيلد فايسش/لوشفيتس Blasewitz / Schönfeld-Weißig / Loschwitz"
    },
    "556e1d5d84f2b": {
      "description": "دورات اللغة الالمانية للنساء و الاطفال في اماكن متفرقة من درسدن: \n\nمكتبة نيوشتاد Library Neustadt\nالاثنين: الساعة 2 - 3 عصرا \nالاربعاء : الساعة 2:30 - 4:00 عصرا \n\nجونديشتيفنغ , ينيدز Jugendstiftung, Yenidze :  \nمن الاثنين الى الجمعة \nمن الساعة 3 - 5 عصرا \n\nنيونوركس Neonworx \nالاربعاء: 3-5 عصرا \nالخميس: 4-6 عصرا\nالجمعة: 4-6 عصرا\nو \nالاثنين : 10-12 صباحا \nالثلاثاء : 9-11 صباحا \nالجمعة: 4-6 عصرا \nو \nالاثنين: 5 - 7 مساءا \nالاربعاء والجمعة : من 9 - 11 صباحا \n\nنادي سبايك Spike \nمن الاثنين الى الخميس \nمن 3 - 5 عصرا \n\nان كنت ترغب بالانضمام الى فريقنا يرجى ارسال رسالة الى البريد الالكتروني : \nlehrer@glfr.de"
    },
    "556e2608941b3": {
      "name": "Sozialamt Dresden - المكتب الاجتماعي/سوسيال امت في درسدن"
    },
    "556e265612932": {
      "name": "المجتمع اليهودي"
    },
    "556f891deed7c": {
      "name": "Frauenkirche"
    },
    "5570aec4d384a": {
      "name": "مشفى  جوزيف شتفت St. Joseph-Stift"
    },
    "5570aee53905e": {
      "name": "مستشفى الجامعة - Uniklinikum"
    },
    "5570af1732e4e": {
      "name": "مشفى الدياكونيسن - Diakonissenkrankenhaus"
    },
    "5570af33cfa7f": {
      "name": "مشفى فريدريش شتات Friedrichstadt"
    },
    "5570af48e8667": {
      "name": "مشفى نويشتات Neustadt"
    },
    "5570b8545cdef": {
      "name": "جيش الخلاص - Die Heilsarmee"
    },
    "5570b8733aed9": {
      "description": "محل توزيع الملابس في غوربتس Kleiderkammer Gorbitz فيه عروضات لكل الناس. عندنا يمكنك ان تجد لنا البسة اطفال و رضع و كبار او تبدلهم. هناك ايضا مكان لعب للاطفال, كما يمكنك ايضا شرب الشاي او القهوة عندنا.",
      "name": "Kleiderkammer-Tauschbörse DD Gorbitz - مركز توزيع و تبديل الملابس في درسدن غوربتس"
    },
    "5570b8db255b3": {
      "description": "محل الملابس \"الفرصة الثانية\" او \"Zweite Chance\" يقدم للزبائن امكانية شراء البسة و كتب و اغراض بيت و اشياء اخرى, و للحصول على البسة مجانية يجب ان يكون لديك دليل على حاجتك مثل دليل الـ ALG II, درسدن باس Dresdenpass لساكني درسدن او وثيقة تقاعد.",
      "name": "محل ملابس جيش الخلاص Heilsarmee"
    },
    "5570b8fcd6b1c": {
      "description": "منشورات اعلانية بـ: العربية / الألمانية / الروسية / الفرنسية / الإنجليزية",
      "name": "المحل لتوزيع اشياء مجانية في الـ زونن هوف - Umsonstladen im Sonnenhof"
    },
    "5570b93510e5a": {
      "description": "ملابس الأطفال / لوازم الطفل",
      "name": "Kaleb Kleiderkammer - خزانة كاليب للملابس"
    },
    "5570d79fb30ed": {
      "name": "Albertplatz - البرت بلاتس"
    },
    "5570d7c99fdd8": {
      "name": "Postplatz - بوست بلاتس"
    },
    "5570d7ef6a3d8": {
      "name": "Pirnaischer Platz - بيرناشا بلاتس"
    },
    "5570d81633f6f": {
      "name": "المحظة الرئيسية Hauptbahnhof"
    },
    "5570d876b5f0d": {
      "name": "Bahnhof Neustadt - محطة قطار النويشتات"
    },
    "5570d8a5a5fb7": {
      "name": "Straßburger Platz - شتراس بورغر بلاتس"
    },
    "5575958554574": {
      "description": "دروس لغة المانية للمبتدئين كل اثنين و اربعاء في الـ Chemnitzer Str. 50  (في قبو), تبدأ الساعة 2 بعد الظهر. لا ضرورة للتسجيل المسبق, فقط انضم لنا.\n\nKOSTEN #kostenlos\nKURSZEITEN #montags #mittwochs #nachmittags\nKURSART #frei",
      "name": "دروس الألمانية في فرايبيرغ Freiberg"
    },
    "55770792d6232": {
      "description": "",
      "name": "مؤسسة الترحيب في فرايتال "
    },
    "557714121fbd6": {
      "name": "دراجات للاجئين"
    },
    "557720d4f1055": {
      "name": "اسعاف للتراوما او الصدمات و الصحة النفسية"
    },
    "55780217dc8fa": {
      "description": "رغبي كريكت درسدن Rugby Cricket Dresden e.V\nمركز معترف به كمكان لمساعدة اللاندماج الاجتماعي من الـ DOSB; رغبي كريكت هرلينغ و اوسي رولز Aussie Rulez; تدرب جماعي\nاوقات التدريب في المواقع\nwww.dresdenrugby.de \nhttp://rcd.play-cricket.com/website/web_pages/157490\nhttp://dresdenhurling.wix.com/ddgaa#!about/aboutPage\nhttp://dd-wolves.jimdo.com/",
      "name": "Rugby Cricket Dresden e.V. - رغبي كريكت درسن"
    },
    "55786558b9c07": {
      "description": "الـ \"'KulturLoge Dresden' يساعد الناس واللاجئين ذوي الدخل القليل في الحصول على بطاقات و دخول الى تفاعلات رياضية و ثقافية.\n\nيذهب الى هذه التفاعلات بالعادة مرافق متبرع مع شخص اخر او مع مجموعة, و تحضر البطاقات مباشرة من مركز بيعها. هناك الكثير من العروض, ان كانت لعبة \"دونامو درسدن\" او \"درسدنر ايس لوفن\" او حدث في الـ \"شوينة Scheune\" او حفل اوبيرالي. للحصول على بطاقة مع شخص او مجموعة, الرجاء الاتصال بالـ KulturLoge.",
      "name": "KulturLoge درسدن"
    },
    "557ac3ba0cf23": {
      "description": "ونحن نقدم المساعدة والمشورة في المجالات التالية:\n\n خدمة هجرة الشباب\n نبلغ، ونقدم المشورة ودعم الشباب من أصول مهاجرة: الأطفال والشباب تحت 27 وأسرهم. نحن هناك لك إذا كان لديك أسئلة أو بحاجة إلى مساعدة.\n\n الخدمات الاستشارية الأولية للمهاجرين\n المشورة للأجانب الذين يعيشون في ألمانيا، واللاجئين، (الراحل) العائدين والمهاجرين اليهود، من مواطني الاتحاد الأوروبي وأسرهم.\n\nعمل اجتماعي اللاجئين\n لقد كان العملمع طالبي اللجوء واللاجئين وغيرهم من المهاجرينعلى المدى الطويل جزءا لا يتجزأ من عرض المساعدات في كاريتاس.\n",
      "name": "كاريتاس درسدن - Caritasverband für Dresden e.V."
    },
    "557b43a370933": {
      "description": "في قاعة مجتمع كنيسة الـ Versöhnung يقوم مساعدوا مجتمع كنائس درسدن بلازيفتس و مجتمعات اخرى بدروس لغة المانية. عدد المساعدين عادة يتوافق مع عدد الطلاب, للامكان من التعلم من شخص الى شخص و بشكل مكثف.",
      "name": "دورة اللغة الألمانية في كنيسة Versöhnungskirche"
    },
    "557c50fb18ce6": {
      "name": "ZMO للعب كرة القدم"
    },
    "557c6b3f8a743": {
      "description": "www.kirche-dresden.de/fluechtlingsarbeit",
      "name": "مركز المعلومات المسكوني - Ökumenisches Informationszentrum ÖIZ e. V."
    },
    "557c802a09424": {
      "description": "درس للمسرح من تقديم ابرهالة دانيل, الذي يأتي من ايريتيريا و من صغره وهو يمثل في المسرح, للشباب من اعمار 16 الى 25 مع معرفة مسبقة بالمسرح او بدون. كل اسبوع يتم بحسب مستوى المشاركين او بحسب الطلب القيام بعمل مسرحي صغير و مقاطع صغيرة.\n\nللتسجيل عبر موقعنا. المشاركة تقام على اساس التبرع.",
      "name": "دروس مسرح للمراهقين"
    },
    "557c89972b7d8": {
      "name": "غوستاف هايم Gustavheim"
    },
    "557c8a0a0ee03": {
      "name": "ساحة الترينيتاس - Trinitatisplatz"
    },
    "557c8a9dabd02": {
      "name": "ساحة البونيش - Bönischplatz"
    },
    "557c8bbbbdd84": {
      "name": "شارع فريتز-شولز - Fritz-Schulze-Straße"
    },
    "557c8c5da2e45": {
      "name": "موقف شارع الفرايبرغر - Haltepunkt Freiberger Straße"
    },
    "557c8c850b4d7": {
      "name": "محطة/بانهوف ميته - Bahnhof Mitte"
    },
    "557c8d3ad8d8b": {
      "name": "شارع والتر - Waltherstraße"
    },
    "557c8db9e0af5": {
      "name": "جادة شتاوفنبيرغ - Stauffenbergallee"
    },
    "557c8e204b60c": {
      "name": "شارع Zeithainer"
    },
    "557c8e788d178": {
      "name": "شارع تراخاوار - Trachauer Straße"
    },
    "557c8efb6f85d": {
      "name": "التراشو"
    },
    "557c90e5de341": {
      "name": "المركز الاسلامي درسدن مسجد الفاروق"
    },
    "557c926cc3e33": {
      "name": "جامع المصطفى\nمركز مروة الشربيني للثقافة و التربية بدرسدن"
    },
    "557c92cb7cfd8": {
      "name": "مسجد فاتح كمينة"
    },
    "557c9382d24a2": {
      "name": "كنيسة الصليب - Kreuzkirche"
    },
    "557c943e98dcc": {
      "name": "الكنيسة الكاثوليكية المحكمة - Katholische Hofkirche"
    },
    "557c94bd654c2": {
      "name": "حامية كنيسة القديس مارتن - Garnisonkirche Saint Martin"
    },
    "557c94fda8eed": {
      "name": "كنيسة الثلاثة ملوك - Dreikönigskirche"
    },
    "557c95430e6e9": {
      "name": "كنيسة صهيون - Zionskirche"
    },
    "557c958a8f751": {
      "name": "كنيسة التصالح - Versöhnungskirche"
    },
    "557e9b38015d7": {
      "name": "كامب اللاجئين"
    },
    "557e9b79e1913": {
      "name": "كامب اللاجئين"
    },
    "557e9bb93713b": {
      "name": "كامب اللاجئين"
    },
    "557e9bdad5c3e": {
      "name": "كامب اللاجئين"
    },
    "557e9c3a60265": {
      "name": "كامب اللاجئين"
    },
    "557e9c69ad6a2": {
      "name": "كامب اللاجئين"
    },
    "557e9cc92f337": {
      "name": "كامب اللاجئين"
    },
    "557eadc4701fd": {
      "description": "الـ Volkshochschule في درسدن معترف بها لتقديم Integrationskurse من مركز الدولة للاجئين و المهاجرين .\n\nKOSTEN #förderung #selbstzahler\nKURSZEITEN #täglich #tagsüber #abends",
      "descriptionshort": "نحن نقدم امتحانات تحديد مستوى و مساعدة في تقديم طلب و تحصيل قبول في الـ Integrationskurs, و شهريا تبدأ عندنا دروس جديدة, امتحانات لغة المانية لكل المستويات, و شهريا امتحانات مواطنة و التحضير لها.\n",
      "name": "الفولكس هوخ شوله درسدن - Volkshochschule Dresden e.V."
    },
    "557f1574b3297": {
      "description": "مكتب الدعاوي يدعو جميع الناس, ان كانو من درسدن او من كل بقاع الارض, للاكل سويا. ان كنت من درسدن و تريد لقاءا بين حضاري او اذا كنت مهاجرا تريد ان تقوي لغتك و تتعرف على الحضارة هنا, يمكنك التسجيل في هذا الحدث عن طريق موقعنا. سنقوم بلقاء اول و من الممكن ان نقوم بلقاءات اخرى.",
      "name": "مكتب الدعوة درسدن - Einladungsamt Dresden"
    },
    "557ff017052ef": {
      "description": "لقاء للنساء لتحدث الألمانية, الطبخ, الاكل, اللعب, الرياضة...\n\n#Frauen",
      "name": "لقاء للنساء"
    },
    "55804e2f6230d": {
      "description": "نحن (الينا و ساشا و ريكو) نعمل كعمال طرقات/عمال مجتمع في الطرقات في Ortsamt Blasewitz. في مكتبنا في الـ Stresemannplatz 9 نقوم كل أربعاء بين الـ 4 و 7 مساءً بوقت استشارة ( و محادثات فيسبوك) للأشخاص بين اعمار 14 و 27 سنة.\nمجاني و متكتم الهوية و تعهد الصمت\n\nيوجد لدينا ايضا حمام و مطبخ, نتكلم ايضا الانجليزية.",
      "name": "مكتب عمل شوارعي Streetwork"
    },
    "558151dd7157f": {
      "description": "هيئة التنسيق \"اللاجئين في مدينتنا\" المقدمة من مكتب المعلومات المسكوني تساعد, ترشد و تصل بين مبادرات كنائس في العمل المرتبط بالباحثين عن اللجوء.",
      "name": "مشروع \"اللاجئين في مدينتنا درسدن\", تنسيق مساعدة تطوعية في مجتمع الكنائس في درسدن (ÖIZ Dresdner Kirchgemeinden)"
    },
    "558312678d7b5": {
      "name": "ساحة ادوارد سنودن "
    },
    "5587ab834bbd4": {
      "description": "الالمانية للمبتدئين: كل اثنين من الساعة 10:30 الى 12:00 و من 19:00 الى 20:30 و ايضا كل اربعاء من الـ 19:00 الى الـ 20:30 \nالموقع: Kinder- und Jugendhaus Chilli\n Österreicher Straße 54\n في Laubegast (اخر محطة للقطار رقم 4)\nليس بحاجة الى تسجيل مسبق\n\nKOSTEN #kostenlos\nKURSZEITEN #dienstags #mittwochs #vormittags #abends\nKURSART #frei",
      "name": "دروس اللغة الالمانية لطالبي اللجوء"
    },
    "5587ac6088922": {
      "description": "دروس لغة المانية كل ثلاثاء من الساعة 4 الى الـ 6 مساءً في\nKirchgemeinde St. Christphorus, \nHermann-Seidel-Straße 3 \n Laubegast\n\nيلتقي سكان لاوبه غاست (Laubegast) مع اللاجئين من درسدن, مع قهوة و شاي للتحدث, للطبخ, اللعب, والمشي سويا لنتعرف على بعضنا البعض, لتمرين اللغة الألمانية و لبناء علاقات جديدة.",
      "name": "لقاء لغة لطالبي اللجوء"
    },
    "55884c70da562": {
      "name": "نبحث عن مساعدين للاجئين"
    },
    "55886182d77bb": {
      "name": "لقاء لكرة القدم"
    },
    "558a65e88d39a": {
      "description": "دورات لغة ممولة من الـ ESF لطالبي اللجوء من مستوى الـ A1.\nالتسجيل في اوقات عملنا (الاثنين و الثلاثاء من الـ 8 و نصف صباحاً الى الـ12 ظهراً و من الـ 2 و نصف الى الـ 4 بعد الظهر. امتحانات تحديد المستوى و بداية دورات جديد تقوم بشكل دائم\n\nNIVEAU #variabel \nKURSZEITEN #monatlich \nKURSART #esfbamf \nABSCHLUSS #teilnahmebescheinigung",
      "name": "Euro-Schulen Dresden - دروس لغة المانية"
    },
    "558a6c95e9092": {
      "description": "مركز شباب مفتوح مقدم من اتحاد حماية الاطفال الالماني, Ortsverband Dresden e.V. \n\nزورونا للعب البلياردو, لسماع و صناعة الموسيقى, و للعب و الاكل سويا...\n\nفريق مركز الشباب يقدم لكم المساعدة عن طريق الاوقات, المعرفة, و المعارف.",
      "name": "مركز شباب اويلة Jugendhaus Eule"
    },
    "559114b6692f9": {
      "description": "كرة القدم توحد! كل يوم جمعة يقوم الناس من مختلف البلدان بلعب الكرة سويا, و يوجد لدينا مكان لعب للاطفال و الكبار. فقط البس لباسً مريح و تعال العب معنا!",
      "name": "لقاء كرة القدم \"مرحبا بك في لوبتاو Löbtau\""
    },
    "559252adbc796": {
      "description": "يتم  جمع التبرعات في شارع Emil-Überall 6.\n\nفي هذا الرابط تجد ما نريده حاليا من تبرعات:\nhttps://www.dresden.de/media/pdf/sozialamt/asyl/wil_spendenaufruf_08-2016.pdf\n\nغرفة التبرعات مفتوحة لكل اللاجئين و تطورت الغرفة لتصبح ايضا غرفة للتواصل بين اللاجئين وساكني لوبتاو Löbtau. لذلك نستعل الغرفة ايضا لنشر عروض شبكاتنا و مبادراتنا و نجيب ايضا عن انواع متعددة من الاسئلة. يمكن ايضا في اوقات عملنا ان تحضر اعلانات ورقية صغيرة و تضعها على لوح الاعلانات هناك.",
      "descriptionshort": "Wilkommen in Löbtau في شارع Emil-Überall-Straße 6 تقدم مركز تبرع للاجئين, كما يوجد في المركز مكان للقاء و الجلوس و المحادثة.",
      "name": "مركز Willkommen in Löbtau (مرحبا بكم في لوبتاو)  لجمع التبرعات"
    },
    "559659d146c4b": {
      "description": "هذه المجموعة للناس الدوليين الذين يسكنون في درسدن و الناس المحليين الذين يريدون ان يلتقوا أصدقاء عالميين.\n\nلقاء الأصدقاء الدولي في درسدن\nالمكان: غالبا في الشبيت شوب Spätshop NM9 بجانب الخيال الذهبي Goldene Reiter\nالزمان: كل سبت من الساعة 8 مساءً\nماذا: لقاء أشخاص دوليين و التحدث و الاحتفال سوياً\n\nالأريكة الألمانية Deutscher Stammtisch\nالمكان: غالبا في مكان ما في النويشتات (Diwan, Barneby..)\nالمكان: تقريبا كل يوم خميس من الساعة 7-8 مساءً",
      "name": "أصدقاء درسدن الدوليون"
    },
    "559b953ab98c4": {
      "name": "مدينة درسدن"
    },
    "559b9805ed91c": {
      "name": "مرشدي اللاجئين و الاندماج الاجتماعي"
    },
    "559e947365756": {
      "description": "توفر الغرف مكان لمعارض صغيرة, محاضرات, مناقشات أفلام, قراءات و حلقات دراسية, كما يوجد أيضا في غرفة اخرى مكتبة تحتوي على أكثر من 700 كتاب. يوجد لدينا أيضا صالة كمبيوترات, واي فاي, و مختلف المواد التعليمية.\n\nعندنا ينبغي ان يشعر المرء بالراحة و خالي من أي تمييز او خطر, لذلك دعنا نفعل ذلك حقيقة!",
      "name": "K² مربع ثقافة بيرنا"
    },
    "559f7239da3fb": {
      "description": "نحن تحالف يقدم الدعم لطالبي اللجوء في المنطقة و نعمل على الوقوف جنبا الى جنب للتعايش و التسامح.",
      "name": "تحالف ترحيب ديببوليس فالده Dippoldiswalde"
    },
    "55c463c88c5ec": {
      "name": "Haselbachtal hilft - هازل باختال تساعد"
    },
    "55d4b8f269133": {
      "description": "مكان التقاء الاطفال , مكان التقاء العوائل, مجموعات الاباء- الابناء. نشاطات مختلفة كالتسلق, الرقص, صناعة الفخار, جلسات التوعية والاستشارة, الرحلات والنزهات. ",
      "name": "لقاء العائلة و الطفل موزاييك "
    },
    "55d7918e5ffab": {
      "description": "الروزن فيرك #Rosenwerk يوجد في منطقة صناعية قريب من المدينة بين المحطة الرئيسية(الهاوبتبانهوف) و محطة طاقة لوبتاو و محطة Dresden Mitte. ورشات العمل المفتوحة مع بنيتها التحتية و مشروعي Werk.Stadt.Laden. و FabLabDD يقدمون ادوات و تقنيات لا يمكن الحصول عليها من شخص واحد. الاستخدام مفتوح للجميع: الجيران, الأشخاص المهتمين بحرف يدوية, أسر, أشخاص يعملون في المجال الاجتماعي او الفني او الثقافي, او اللاجئين المهتمين اللذين ليس لديهم شيء يفعلونه هنا حتى الان.",
      "name": "ورشة عمل مفتوحة #Rosenwerk"
    },
    "55e0474e134b3": {
      "description": "للتمكين من المحادثة , لازالة الخوف و للتمكين من مواجهة المواقف اليومية, نقدم دروس لغة المانية. \nنحن مدرسين اثنين مدربين لتعليم اللغة الالمانية, ندرس الالمانية في غرفة مجهزة تسع لـ 10 اشخاص\nالاوقات: كل خميس الساعة 13\nالمكان: في الغرفة رقم 1 في الـ Martin-Luther-Gemeinde في Gemeindehaus \n",
      "name": "درس لغة المانية"
    },
    "55e9bc72a3737": {
      "name": "الصليب الأحمر في درسدن (DRK)"
    },
    "55e9bd88a2cd8": {
      "description": "اتحاد منظمة الصليب الاحمر في دريسدن - نقطة جمع التبرعات \nمن فضلك يرجى طلب حاجياتك الحالية عبر الهاتف , الفيسبوك أو عبر الموقع الالكتروني.\n\nلا يمكننا استلام الحاجيات التالية من المتبرعين: \n- الملابس الداخلية \n- الجوارب \n- الطعام \n- التطبيقات المنزلية ( غسالات - برادات )\n- الأجهزة الكهربائية ( فرن - غاز ...) \n- الأثاث المنزلي ",
      "name": "مركز قبول التبرعات (تابع للصليب الأحمر DRK)"
    },
    "55e9c0674ebb8": {
      "description": "المنسق للعمل التطوعي في درسدن, يمكن هنا للمتطوعين ان يسألو اين و كيف يمكنهم ان يساعدو او يتطوعو.",
      "name": "منسق التطوع في درسدن"
    },
    "55e9c1b87a00c": {
      "description": "محل الملابس يقدم الالبسة و الاحذية وأغطية سرير و طاولات و السلع المنزلة ولعب الاطفال مجانيا للناس المحتاجة او ذوي الدخل القليل, او للمهاجرين واللاجئين. نحن نقدم سنويا اكثر من 25000 قطعة من الملابس لالف شخص. للاستفسار عن الاحتياجات الحالية عبر الهاتف او الفيسبوك او موقع النت.",
      "name": "خزانة ألبسة الصليب الأحمر في بيرنا DRK"
    },
    "55e9c251e84f5": {
      "name": "الصليب الأحمر في بيرنا DRK Pirna"
    },
    "55ef2a2d9d9ac": {
      "description": "استشارات في مجال الأطفال و الشباب و العائلة",
      "name": "مجلس نصح الأجانب - Ausländerrat Dresden e.V."
    },
    "55ef2b3a1becb": {
      "description": "مجلس اجانب درسدن للاستشارة في يوهانشتات\nForeigners Council Dresden e.V. - Branch office Johannstadt \n\nاستشارة في امور الدراسة, العناية بالاطفال, الاسرة, المدرسة و التنوع الثقافي.\nملتقى المرأة.",
      "name": "مجلس نصح الأجانب (Ausländerrat Dresden e.V) - فرع يوهان شتات Johannstadt (استشارات)"
    },
    "55ef3082894ec": {
      "description": "Foreigners Council Dresden e.V. - Educational sponsorship\nمجلس الأجانب في درسدن - الرعاية التعليمية",
      "name": "مجلس نصح الأجانب في درسدن (Ausländerrat) - الرعاية التعليمية"
    },
    "55ef3154c4bab": {
      "description": "مجلس الاجانب في دريسدن - مركز دايكير \" كلينير غلوبوس\" \nمركز الرعاية اليومية لمجلس الاجانب في دريسدن ",
      "name": "مجلس نصح الأجانب في درسدن (Ausländerrat) - كيتا \"العالم الصغير\""
    },
    "55efe9bb3d98f": {
      "description": "نحن الجموعة الوسيقية في دريسدن ، نبحث عن أشخاص مهتمي بالوسيقى و لديهم الرغبة في العزف معنا .\nنحن نريد أنا نبدأ في مشروع موسيقي لعدة أشهر ، نلتقي بك كل أسبوع و نعزف الغاني من بلدك ثم نقوم\nبحفلة كبيرة في النهاية . هل لديك اهتمام ؟ هل تعزف على آلة موسيقية ؟ هل أنت مغني ؟ من فضلك اكتب اسمك\nو حسابك و اسم بلدك و معلومات عن مهاراتك في العزف على آلتك أو تواصل معنا على الحساب",
      "name": "Banda Internationale - باندا انترناشيوناله"
    },
    "55f13700ee319": {
      "name": "مؤسسة أفريكا"
    },
    "55f1f5142c595": {
      "description": "نحن نقدم النصائح المهنية خاصة للنساء.",
      "name": "جمعية تعزيز ورفع دور المرأة في درسدن."
    },
    "55f3e2b636279": {
      "description": "نحن مجموعة صغيرة من متسلقي الجبال و الـ \"بولدررز Boulderers\" في درسدن ترغب في تسلق الجبال مع اللاجئين في درسدن و حولها.\n\nالـ \"بولدرينغ\"  هي نوع من التسلق يقوم به المتسلق بتسلق الجدران في بناء او غرفة خاصة, هي رياضة للناس اللذين يريدون ان يدفعوا أنفسهم الى حدودهم و خارجها, و هذا يعني المرح مع أشخاص اخرين. \nلا تحتاج الى معدات خاصة, فقط أحذية مناسبة لتأمين التوازن. اذا وجدت هذه الفكرة مرحة و تريد تجريبها اذا نحن نرحب بك معنا.",
      "name": "التسلق لجميع دريسدن - مدينة الـ \"بولدر\""
    },
    "55f4acc8f1fab": {
      "description": "نحن شاب مدنية درسدن نحب أن نشاركك ممارسة الرياضات المختلفة والأكثر من ذلك هو أننا نريد تعريفك برياضتنا المفضلة \"الفريسبي\". ولذلك ندعوك لحضور تدريبنا الأسبوعي في درسدن. سوف نصل إلى بوابة مخيم اللاجئين كل يوم جمعة الساعة 5:30 مساءاً لأخذك معنا إلى الملاعب. حيث تبدأ التدريب الساعة السادسة مساءا.  لا تقلق إذا كنت من دون خبرة مسبقة، ففي هذا المكان سوف يتم الترحيب بك على أكمل وجه! انضم إلينا.",
      "name": "تمرين التيميت فریزبی"
    },
    "55f6bcae6f24b": {
      "description": "أوقات العمل:\nالأحد للخميس من الساعة 1 الى 6 و نصف مساءً\nالجمعة 1-4 بعد الظهر",
      "name": "بيت الأطفال والشباب \"بيت بحديقة\" في كولتسشة  Klotzsche"
    },
    "55fb28c78f8de": {
      "description": "كل يوم احد تفتح اـمونتاغز كافيه Montagscafe  في الـ Kleines Haus في الـ Staatsschauspiel من الساعة الثالثة بعد الظهر 15:00.\n\nالدخول للـ Montagscafés و كل عروضها مجانية.",
      "descriptionshort": "",
      "name": "مقهى الاثنين - Montagscafé Staatsschauspiel"
    },
    "55fd7f1c2584d": {
      "description": "رغبة في الرياضة؟\nتعالى إلى الهوكي! \n\nهوكي - يعني  التحمل والسرعة والقوة وروح الفريق والكثير من المرح! \n نبحث عن الفتيات والفتيان في فرقنا المشاركة!\nمتى؟\nمن شتنبر  2015\n\nالرجاء إحضار   \nالأحذية الرياضية والملابس \nإن وجد الرياضية\nالاتصال:\n\nالترام رقم  1 و 2 \nمحطة \n\nنحن نتطلع إليك!\n",
      "name": "رياضة الهوكي للاندماج والتسامح "
    },
    "5607f6061aea1": {
      "description": "مرحبا بكم! كل ثلاثاء نلتقي الساعة 18:00 على نهر الايلبة (محطة نويشتات) لكي نمارس رياضة الجري سويا بالطبيعة, و ما يهمنا في ذلك هو المتعة سويا و ليس القدرة الجسدية. نجري حوالي الساعة او ساعتين 5 الى 20 كيلومتر’, حسب الاحوال, لذلك لا تفوت الفرصة و كن معنا لنجري سويا الى الهدف!"
    },
    "560d283724839": {
      "description": "في أول أحد من كل شهر في الساعة السابعة مساءً نقوم بالرقص سويا. نرحب بالجميع ونرغب في هذا الرقص ربط الجسم والرقص و الحركة و الروح ببعضهم, كما أن الرقص جيد جدا لكسر الحواجز اللغوية.",
      "name": "رقص محفز على الربط بين الناس في الـ EMMERS"
    },
    "5612643644b65": {
      "description": "أود ان أساعد و أقدم النصح و الارشاد الدائم لشخص واحد او لعائلة صغيرة, يمكن ان نلتقي اسبوعيا او كل اسبوعين في عطلة نهاية الاسبوع للقاء و التحدث و زيارة متاحف او اماكن اخرى في المدينة, كما يمكن ان اقوم برحلات صغيرة استكشافية للمدينة.\n\nعن نفسي: انا اعمل في أبحاث الفيزياء الطبية في درسدن, عمري 34 سنة, ذكر و أسكن سويا مع زوجي, لذلك يمكن ان يكون هناك تعاطف مع لاجئ مثلي الجنس. و لكن بالتأكيد نقبل اي شخص من اي خلفية دينية و جنسية و الخ.",
      "name": "النصح والإرشاد للاجئ أو عائلة صغيرة"
    },
    "5612d65b4caba": {
      "description": "نبحث عن مساعدة بشكل عاجل!\n\nنحن مجتمع من المتطوعين في درسدن فيستن/الغربية (كوتا, برايزنتز, شتيتش Cotta, Briesnitz, Stetzsch). نحن نساعد سكان المساكن المؤقتة في الـ Podemusstr. 9 في الـ Ortsteil Stetzsch, كما نعتبر انفسنا كوسطاء لهؤلاء السكان و بشكل عام لسكان المنطقة جميعا. ننظم أيضا الكثير من اللقاءات مع سكان هذه المساكن عن طريق تقديم دروس لغة المانية و اعطاء معلومات عن الدراسة و العمل و الانشطة الرياضية.\n\nلكل المهتمين اللذين يريدون ان يساعدونا او يريدون المساعدة يمكن ان تتواصلو معنا عبر ايميلنا الالكتروني: \nkontakt@gemeinsam-in-dd-west.de\nعن طريق الايميل يمكنكم معرفة الكثير من المعلومات عن أشياء مثل لقاءاتنا المتكررة. لا يوجد موعد ثابت للقاءاتنا.",
      "name": "معا في دريسدن الغربية - Dresden West"
    },
    "5614bb8ca0e3e": {
      "description": "كل يوم اثنين من الساعة 3 للـ 6 بعد الظهر نلتقي (مجموعة أشخاص من دول مختلفة) في الـ Johannstädter Kulturtreff و نلعب لعبة الطاولة الاسيوية \"غو\".\nنرحب دائما بأشخاص جدد لنمضي سويا الوقت الممتع في تعليم و لعب اللعبة, بالاضافة الى المساعدة بالمواضيع المختلفة.",
      "name": "لعبة الطاولة الاسيوية \"غو\""
    },
    "5614fc6fec832": {
      "description": "دروس يوغا في مركز البرانا يوغا (Prana Yoga Zentrum) في العنوان:\nSchönfelder Str. 12, DD-Neustadt\nلـ 12 شخص على الاكثر, او في امكنة اخرى قريبة لأماكن اقامة اللاجئين, اذا وجد شيء مناسب.\nنقوم بالدروس في الأوقات التالية:\nالأحد 11:00 الى 15:00\nالأربعاء 12:00 الى 15:00\nالجمعة 14:00 الى 16:00\nالسبت 13:00 الى 15:00"
    },
    "56163c068705b": {
      "description": "خزانة لتبادل مختلف الأشياء, أحضر شيء لا تحتاجه و خذ شيء تحتاجه.",
      "name": "El Tauscho لتبادل الأشياء"
    },
    "56165f2b94c88": {
      "description": "يعتبر النادي الشبابي \" شيفيربورغ\" في غرونا مشروعا للعمل الشبابي الحر ومركز لنادي شتادجيندرينغ دريسدن. هدفنا هو توفير مساحة خاصة بالاطفال والبالغين حيث يمكنهم اللقاء مع بعضهم , الحصول على الرعاية والمشاركة في الفعاليات واتخاذ دور في صنع القرارات. لائحة الرياضات المراد تحقيقها لجميع الفئات العمرية تتضمن: \n\nعروض مفتوحة في الكافيه ( الاشتراك في النشاطات , الالعاب, حزمة الخدمات , العاب اكس بوكس , مشاهدة برامج الفيديو ) \nتنس الطاولة , البلياردو, كرة قدم الصالات, رمي الاسهم , الهوكي الهوائي, الالعاب البهلوانية \nالنشاطات الابداعية ( العاب الذكاء, صناعة الفخار, الخياطة ) \nكرة القدم , كرة الشارع , الكرة الطائرة\nورشات عمل ( العاب السيرك , الخياطة ) \nمشاريع منها ( محطة الراديو , آلات الصوت , مطبخ الاطفال , الرقص , الخياطة , صناعة الفخار ) \nالرحلات , المخيمات الشبابية ( التزلج , التسلق , التجذيف ) \nورشات الحاسوب والعروضات الاعلامية \nفعاليات ميدانية مع عروض مفتوحة ( مهرجانات محلية , مهرجانات رئيسية ) \nفعاليات للمنافسة ( رياضات , طبخ , عروض المواهب ) \nتقديم المساعدة والاستشارات ",
      "descriptionshort": "مشروع بيت الأطفال والشباب \"Schieferburg\" Gruna يهدف الى تقديم عروض للشباب والأطفال او غرف للمحادثة و النقاش لتعزيز ثقتهم الذاتية, مساعدتهم بمشاكلهم المنزلية, ولتعزيز مشاركتهم بقراراتهم الذاتية."
    },
    "561c143b87a6b": {
      "description": "\"مجموعة العاملين مع طالبي اللجوء\" AG Asylsuchende هي عبارة عن اتحاد منظمات و مبادرات و أيضا اشخاص اخرى يسعون الى مساعدة طالبي اللجوء في منطقة الزيكسيشة شفايتس و جبال الارز (Sächsische Schweiz-Osterzgebirge) على اساس تبرعي.\n\nمن ينتمي الى الـ AG Asylsuchende:\n\nMobiles Beratungsteam Mitte-Ost des Kulturbüro Sachsen e.V. \nAlternatives Kultur-und Bildungszentrum e.V. (AKuBiZ e.V.) \nLandeskirchliche Gemeinschaft Pirna \nFreie evangelische Gemeinde Pirna Sonnenstein \nRAA Sachsen e.V. - Beratungsstelle Dresden Sächsischer Flüchtlingsrat e.V. \nOrtsgruppen der SPD, der Bündnis90/Grünen und der LINKEN\n\nو الكثير من الأشخاص المساعدين.\n\nنقوم أيضا بالتواصل مع عمال الكاريتاس الذين يهتمون في اللاجئين في المنطقة.",
      "name": "مجموعة مساعدي طالبي اللجوء - AG Asylsuchende"
    },
    "561c18f151f0b": {
      "descriptionshort": "في الـ Pirnaer Tafel نقوم بتقديم الفرصة للأشخاص قليلي الدخل باستلام مغذيات مجانية. نقوم بجمع المغذيات التي لا يمكن شراءها من المخابز والماركتات أو البقاليات. يمكن الحصول على هذه المغذيات من نقاط التسليم.",
      "name": "لوح هايدناو - Tafel Heidenau"
    },
    "5622b2f934a17": {
      "description": "نجيب عن أسئلتك و نرشدك باللغات التالية: الفارسية و الاذربيجانية والانجليزية و الالمانية",
      "name": "مساعدة عامة في اللغات التالية: الفارسي, الاذربيجانية, التركية, الانجليزية والألمانية"
    },
    "5627fc3a21d82": {
      "name": "مكتب مقاطعة بيرنا لمساعدة اللاجئين"
    },
    "562b6e4cc23c2": {
      "description": "كيستنر كولليج (Kästner Kolleg e.V.) هي مدرسة اللغة التي تقدم للدامف DAMF مكان للتعليم. كما تقدم فرصة تقديم المعونة المالية لدروس مكثفة للألمانية للاجئين. يمكن أيضا هنا ان تقوم ان تدرس تدريس اللغة الألمانية. الكولليج تقوم ايضا بدروس اندماج و حاليا تقوم بدروس اندماج للـ \"طالبي اللجوء الراغبين بالبقاء\".\n\nالدرس الاول يبدأ في اخر يناير 2016.\n\nأوقات الدرس: من الأحد للجمعة من الـ 9 و نصف صباحا للـ 2 بعد الظهر.\n\nNIVEAU #B2\nKOSTEN #kostenlos #förderung\nKURSZEITEN #täglich #vormittags\nKURSART #frei #integrationskurs\nABSCHLUSS #zertifikat_integrationskurs",
      "name": "مدرسة لغة Kästner Kolleg e.V."
    },
    "562b72494edc4": {
      "description": "نقدم لكم غرفنا و مسرحنا و \"تعلم كيف\" الخاص بنا للاستخدام.\n\nهل لدى اتحادك اجتماع او انت موسيقي و تريد مسرح؟ هل انت عازف اوكورديون مغير للعالم او تريد نرداً بـ 20 وجهاً؟ هل تريد ان تجعل معرضك حقيقة؟ او فقط تريد مكان للقراءة و التحدث و قضاء بعض الوقت؟\n\nاذا فقط ارسل لنا ايميلا او تعال و ابحث عن عرض يناسبك و كن ضيفنا!",
      "name": "كارامبولاج - Karambolage"
    },
    "5631defbc0ec3": {
      "descriptionshort": "\"Bautzen bleibt bunt - Budysin wostanje pisany\" تعني:\n\n+ القيام بحضارة ترحيب لطالبي اللجوء والأجانب في باوتسن\n+ السعي للتعايش السلمي بين المحليين و طالبي اللجوء\n+ محاربة العنصرية و التحيزات اللاانسانية ",
      "name": "باوتزن تبقى ملونة "
    },
    "5631e6699770a": {
      "descriptionshort": "شبكة درسدن للجميع (Dresden für Alle) تربط أشخاص و مؤسسات  تسعى لمجتمع ديمقراطي انساني شامل.",
      "name": "Dresden für Alle e.V - درسدن للجميع"
    },
    "563210d671cfa": {
      "description": "الدورة الأولى\nمن الأثنين للجمعة من الـ 8 صباحً الى الـ 11 و نصف ظهراً\n\nالدورة الثانية\nمن الأثنين للجمعة من الـ 8 صباحً الى الـ 3 و نصف بعد الظهر\n\nدورة عائلية\nالاثنين, الأربعاء و الخميس من الـ 12 ظهرا الى الـ 3 و نصف بعد الظهر",
      "name": "دورة تمهيدية للغة الالمانية لطالبي اللجوء"
    },
    "56323048a7dfe": {
      "description": "لقاء المرأة و الطفل المقدم  من الـ FrauenBildungsHaus موجه لكل النساء اللاجئات و المهاجرات مع اطفالهم دون السن 3 و الحوامل\n\n #Frauen ",
      "name": "لقاء الام والطفل"
    },
    "5633bd2c08fac": {
      "description": "كنيسة دولية باللغة الانجليزية\nالخدمة كل أحد في الساعة 10 و نصف صباحاً",
      "name": "الكنيسة الدولية درسدن"
    },
    "56353b5745b6a": {
      "description": "مركز التدريب المهني في درسدن, او الـ Sächsische Umschulungs- und Fortbildungswerk Dresden e. V. (SUFW), هو مقدم معرف به في مجالات التعليم و التدريب المهني للعمل. تجد فينا شريكا موقوق به في:\n- التوجيه الحِرفي  و التدريب المهني \n- التدريب الحِرفي الاول\n- تدريب العمال\n- التدريس المهني\n- المساعدة في الالتزام الاجتماعي\n- التنسيق بين العمال و صاحبي العمل",
      "descriptionshort": "مركز التدريب المهني في درسدن (SUFW) معترف به كمقدم فعال في مجال التدريب و التحضير المهني وفي التوظيف.",
      "name": "التدريب المهني في درسدن - Sächsisches Umschulungs- und Fortbildungswerk Dresden"
    },
    "56353b72eae0e": {
      "name": "كاريتاس (AWO)"
    },
    "563739a4930c9": {
      "name": "مركز هيلفي دريسدن للايدز - مركز دعم مرضى الايدز في دريسدن ( منظمة مسجلة ) "
    },
    "56374c1d322fa": {
      "description": "لقاء المرأة و الطفل المقدم  من الـ FrauenBildungsHaus موجه لكل النساء اللاجئات و المهاجرات مع اطفالهم دون السن 3 و الحوامل.\nاللقاء يقام اول أربعاء من كل شهر من الـ 10 للـ 12 ظهرا\n\n #Frauen ",
      "name": "مركز تدريس النساء درسدن - FrauenBildungsHaus Dresden e.V."
    },
    "563754bff2ff2": {
      "description": "يمكنك ان تستخدم الوايفاي عندنا في أوقات عملنا و بعد الاستشارة, كما يمكن ان تجد لدينا تلفاز, كمبيوتر, طاولات و كراسي, مدفأة و: فن!",
      "name": "متحف حي للفن المعاصر - District Museum for Contemporary Art e.V."
    },
    "5638a60ebe781": {
      "description": "لقاء و استشارة للاجئين المثليين",
      "name": ""
    },
    "563a91aa423af": {
      "description": "منذ اففتاح مأوى اللاجئين في صالة غروس رورسدورف Großröhrsdorf نسعى في تعزيز التعايش المتبادل بين سكان المنطقة وطالبي اللجوء عن طريق برامج مرعية او مساعدة مباشرة (دروس المانية او تبرعات او لقاءات)  في مجال التعايش و العلم.\n\nنرحب بكل شخص يريد العمل سويا معنا!\n\nنلتقي مرة بالشهر, المواعيد في موقعنا:\nhttps://buntewestlausitz.wordpress.com/category/aktuell/",
      "name": "تحالف Westlausitz الملون - Bündnis Bunte Westlausitz"
    },
    "563f566bc3aa6": {
      "description": "يمكن للاجئين دون تأمين صحي او اوراق رسمية ان يقومو بالتواصل مع مدينتز Medinetz (هاتف 01771736781) للمساعدة الصحية. \n\nيقوم بمساعدتنا مترجمين و عمال مجتمع للمساعدة بالتواصل اللغوي والتقافي للمساعدة على الاندماج.\n\nنقوم ايضا بتقديم العناية النفسية مقدمة من أطباء نفسيين.",
      "descriptionshort": "نقوم في اسعاف طوارئ الـ Kassenärztlichen Vereinigung Sachsen ,او اتحاد الاطباء في ساكسونيا , بتقديم العناية الطبية الاسعافية للاشخاص اللاجئين ذوي التأمين الصحي في و حوال درسدن.",
      "name": "اسعاف اللاجئين, كا فاو ساكسن KV Sachsen"
    },
    "56432ceb9d5a9": {
      "name": "لقاء أطفال مفتوح \"كانغارو\" "
    },
    "5645dbc186353": {
      "description": "مبادرة \"Weinböhla Hilft\" او \"واين بولا تساعد\" تعمل على بناء عالم مفتوح و متسامح للناس من مختلف الجنسيات و تريد ايضا مساعدة اللاجئين.\n\nكيف يمكنكم ان تساعدو؟ فقط ارسل لنا ايميل و دعنا نضيفك الى قائمة الـ \" الموزعون المهتمين\", نبعث لك اذا رسائل بشكل منتظم اذا احتجنا احد او شيء او اذا كان لدينا عروض كثيرة.\nاو يمكننا ان نضيفكم الى قائمة الـ \"الموزعون المبادرون\" و تدعون اذا الى طاولات نقاشنا المفتوحة  و يمكنك هناك ان تبادر بأفكارك او فقط ان تعمل سويا مع المجموعة.",
      "name": "فاين بولا تساعد - Weinböhla Hilft"
    },
    "5652df61e410f": {
      "description": "مركز التعليم و اللقاء للتاريخ والحضارة اليهودية في ساكسونيا يعمل منذ تأسيسه على نشر الثقافة و التاريخ اليهودي. دام بناء المركز سنتين بعد عمل مكثف من قبل متطوعين, و بعد ذلك فتحت غرفه في الـ Genossenschaftshauses Pulsnitzer Str. 10 في درسدن للعامة.\nو منذ حين تطورت الـ HATiKVA e.V. الى واحدة من اكثر المراكز ذات تأثير في نشر التعليم والحضارة المرتبط بتخصصه, و وصل هذا التأثير حتى خارج درسدن. من أحد مواضيعه الرئيسة هو \"تعليم الاطفال والشباب خارج المدرسة\", الذي هو فريد من نوعه في مقاطعة ساكسونيا.",
      "name": "HATiKVA e.V."
    },
    "5659860eb996c": {
      "name": "محبي الموسيقى من درسدن - Dresdner Philharmonie"
    },
    "56598db43b609": {
      "description": "حول العالم اكثر من 51 مليون شخص في حالة فرار, و بسبب هذه الكارثة الانسانية قام مركز هيلليراو- المركز الاوروبي للاداب في درسدن في باستوعاب عدد من اللاجئين, و سويا مع لاجئين من مراكز اخرى, بالاضافة الى متبرعين من الجيران و العمل المشترك مع عدد من مؤسسات اخرى اقيمت الحديقة البين حضارية في خلف الـ Festspielhaus و اسمها حديقة غولغي Golgi Park. نقيم في هذه الحديقة لقاءات بين الثقافات المختلفة عن طريق برامج ثقافية متنوعة تساعد على الاندماج الاجتماعي للاجئين."
    },
    "56598e7b5b27c": {
      "name": "حديقة غولغي في هيلليراو - Golgi Park Hellerau"
    },
    "565b7ecead7a9": {
      "description": "دورات اللغة الالمانية للأفغان في اماكن متفرقة من درسدن: \n\nمكتبة نيوشتاد \nالاثنين: الساعة 2 - 3 عصرا \nالاربعاء : الساعة 2:30 - 4:00 عصرا \n\nجونديشتيفنغ , ينيدز: \nمن الاثنين الى الجمعة \nمن الساعة 3 - 5 عصرا \n\nنيونوركس \nالاربعاء: 3-5 عصرا \nالخميس: 4-6 عصرا\nالجمعة: 4-6 عصرا\nو \nالاثنين : 10-12 صباحا \nالثلاثاء : 9-11 صباحا \nالجمعة: 4-6 عصرا \nو \nالاثنين: 5 - 7 مساءا \nالاربعاء والجمعة : من 9 - 11 صباحا \n\nنادي سبايك\nمن الاثنين الى الخميس \nمن 3 - 5 عصرا \n\nان كنت ترغب بالانضمام الى فريقنا يرجى ارسال رسالة الى البريد الالكتروني : \nlehrer@glfr.de"
    },
    "565b86be881a7": {
      "name": "دروس الألمانية لللاجئين في درسدن"
    },
    "565b86c40f7c6": {
      "name": "دروس الألمانية لللاجئين في درسدن"
    },
    "5665ebdccedff": {
      "description": "مكتبة الجامعه  و البلد الساكسونية (سلوب SLUB) \n\nخدمات مجانية : مكان مفتوح للتعلم و العلم , جولات للتعرف على المكتبة , واي فاي , استخدام محلي للاشياء الموجودة في المكتبة \n\nهنالك ايضا مخزون من الروايات للتفاعل الثقافي في لغات طالبي اللجوء",
      "name": "مكتبة الجامعة (السلوب) - SLUB"
    },
    "5665ee9f512b3": {
      "name": "مكتبة الجامعة المركزية (السلوب) - SLUB"
    },
    "5665f08c63564": {
      "name": "مكتبة الجامعة قسم دريه بنكت(السلوب) - SLUB: DrePunct"
    },
    "5665f29df27eb": {
      "name": "مكتبة الجامعة قسم علم القانون (السلوب) - SLUB"
    },
    "5665f5111f9c0": {
      "name": "مكتبة الجامعة قسم علم التربية (السلوب) - SLUB"
    },
    "5665f648573a2": {
      "name": "مكتبة الجامعة قسم الطب (السلوب) - SLUB"
    },
    "5665f7cc6cd3e": {
      "name": "مكتبة الجامعة قسم علم الغابات (السلوب) - SLUB"
    },
    "5666e73fbbc3d": {
      "description": "الحدائق هم أماكن توفر الحماية و الأمان, بالاضافة الى مسرح للكثير من الأنشطة البين حضارية او التحدث سويا و الطبخ على النار في الهواء الطلق, و أحداث أخرى كورشات عمل و مهرجانات و اجتماعات.\n\nحديقة المشمش تدعو بالذات الجيران كي يلقوا نظرة عليها و و يساهموا في الاهتمام بها. الهدف الرئيسي من هذه الحديقة هي العمل والمرح سويا, كما انها جهد مشترك يؤسس أرض مثمرة لأفكار جديدة.",
      "name": "حديقة المشمش"
    },
    "5666e7c014457": {
      "description": "نحن منزل ثقافي-اجتماعي مستقل ذاتياً مع مساحات خاصة بتنفيذ البرامج غير التجارية. نقدم للمشردين وداعميهم غرفاً خاصة للمقابلات، ورش عمل، ورش تعليم طبخ، دورات تدرييبة، فرصة الاستجمام في الحديقة ... "
    },
    "566aa1fdc9c2a": {
      "name": "القهوة للجميع"
    },
    "566aaae578fe5": {
      "descriptionshort": "مرتين بالاسبوع اسبوعين نقوم في بروليس الملونة بتقديم دروس لغة ألمانية للمبتدئين, و مفتوحة للجميع."
    },
    "566aeeb7cf7d7": {
      "name": "المجتمع الايفانجيلي الحر في درسدن"
    },
    "566be712821c5": {
      "description": "في المتجر الاجتماعي (Sozialen Kaufhaus) في شارع الـ Könneritzstraße 25 (مدخل Schützengasse) يمكن للأشخاص المحتاجين ان يتسوقو في المتجر بالقليل من المال. \n\nيجب على هؤلاء الأشخاص ان يملكوا أحد الأدلة التالية:\nALG II\nDD-Pass\nGrundsicherung\n\nكل شخص يملك الـ Dresden-Pass يمكنه أن يتسوق بنقاط.\n\nيرجى أخذ موعد مسبق للاستلام أو لتفقد المبيعات.",
      "name": "المتجر الاجتماعي (أو الـ Soziales Kaufhaus)"
    },
    "566f04910bae6": {
      "name": "متاحف درسدن"
    },
    "568cc2cc478be": {
      "description": "\nوصف:\nنادي صندوق بات الملون \" Bat‘s Color Box\" يقدم عروضاً للأطفال واليافعين, والأهالي الشباب مع أطفالهم.\nعروضنا مقدمة لكل الذين لديهم رغبة في التسلية مع الأصدقاء, االمشاركة ببعض الألعاب الجماعية, تجربة وتعلم بعض أنواع الرياضة , الأشغال اليدوية, المشاركة في ورشات عمل الخشب والفخار, ركوب الدراجة الهوائية, تصليح الدراجات الهوائية.\nعلاوة على ذلك يقدم النادي عروضات ونشطات حول مواضيع متخصصة. \nيمكن للكل المشاركة بالمجموعة المناسبة, كل النشاطات والعروضات التي يقدمها النادي مجانية للجميع:\n- مجموعات للأطفال بدءا من عمر 6 سنوات: أشغال يدوية, ألعاب جماعية (مونوبولي, شطرنج...), بلياردو, \n- مجموعات بمواضيع محتلفة : معرض, رياضات قتالية, رقص للأطفال.\n- نادي الحاسوب \" الكومبيوتر\": تصفح و بحث على الانترنت, ألعاب جماعية على الكومبيوتر.\nويوجد لقاءات ونشاطات جماعية لمجموعات معينة أخرى مثل:\n-  مجموعات الأهالي مع أطفالهم: مثل مجموعة الأهالي ذوي الأطفال في عمر الرضاعة, أو مجموعة الأهل في عمر الزحف (الحبو).\n- نشاطات و عروضات ذات مواضيع مميزة لأيام العطل.\n"
    },
    "568d6b62f1bb4": {
      "description": "يمكنكم ان تقوموا عندنا بكل ما تحبونه من الراديو, من المقابلات او استطلاعات الرأي او التحدث عن اشياء اخرى, و المهم ان لا تنسو ان ترسلو لنا اغانيكم المفضلة! يمكننا ان نفكر سويا ما المواضيع التي تهمكم وكيف يعمل كل شيء و كيف يمكنكم ان تعدلوا تسجيلاتكم الخاصة.\n\nمجاني للجميع بين اعمار 6 الى 25"
    },
    "5696b77bcc2ce": {
      "description": "دورة للخياطة  للاجئيين تقوم بها الفنانة و الخياطة الشغفة مارتا شيرم (Martha Scherm). لا حاجة للمعرفة المسبقة.\nمكان اللقاء: كل جمعه قبل الساعة 2 بعد الظهر (14:00) عند الاستقبال \nللتسجيل ومزيد من المعلومات عن طريق الايميل:  dd.placetobe@gmail.com"
    },
    "569d3a7d4bdc7": {
      "descriptionshort": "خدمة الترجمة dolmetscher-direkt.de تساعدك في العمل مع أشخاص لايتكلمون اللغة الألمانية او يتكلمونها بشكل سيء."
    },
    "56a9281b1b7e6": {
      "description": "تقام فعاليات محلية للقاء بين اللاجئين والسكان المحليين في ساحة الأبرشية ( كنيسة) كل اسبوع. يتم خلالها تقديم الشاي , رقائق الجبن وتوفير فرص لممارسة بعض الرياضات مثل ( كرة قدم الطاولة, البلياردو ) بالاضافة الى امكانية التحدث مع السكان المحليين. فقط تعال وشاهد ذلك بنفسك!\n\nسنحتاج للمساعدة لتنظيم واستمرار تلك الفعاليات على المدى الطويل. لذلك على من يرغب بالمساعدة في تحضير الشاي والطعام يمكنه مراسلة يوليا زولكة Julia Zühlke بواسطة البريد الالكتروني. أيضا يمكنكم مساعدتنا بتنظيم أمور المواعيد. ",
      "descriptionshort": "اجتماع اسبوعي للاجئين والمحليين في الكنيسة. نقدم شاي و أكل و مكان هادئ للتحدث, بالاضافة الى مكان للعب سويا (ألعاب مثل: كيكر, بلياردو..)."
    },
    "56a93a1f60730": {
      "descriptionshort": "نحن طلاب من جامعة درسدن نقوم مع منظمة العفو الدولية بالسعي لحقوق الانسان."
    },
    "56a93e22e3cc5": {
      "descriptionshort": "نحن مجتمع يكبر باستمرار يقوم بتنظيم لقاءات جري للاجئين. هدفنا هو أن يقوم القادمين الجدد في درسدن بالعيش براحة و لقاء أشخاص جدد."
    },
    "56a9f4882dbf3": {
      "name": "لقاء الجري للاجئين في فراي بيرغ Freiberg"
    },
    "56aa24e260247": {
      "description": "مكان المعلومات و الاستشارة لسوق العمل في ساكسونيا (ايباس IBAS)  هو جزء من شبكة الاي كيو (IQ) الساكسونية في برنامج الدعم \"الاندماج خلال التأهيل (IQ)\" . ايباس تقدم الدعم في الاعتراف بالتخصصات و المؤهلات الأجنبية و تساعد في الاجابة عن أسئلة مرتبطة بالمؤهلات و اندماج المهاجرين في سوق العمل.\n\nالاستشارة والمعلومات تقوم بشكل مجاني و بشكل موثوق.",
      "name": "IBAS ايباس ساكسونيا"
    },
    "56bd911b86bc5": {
      "description": "نقدم مجانيا و مجهولا فحوصات و استشارة  للامراض او الالتهابات المنتقلة جنسيا.\nالاستشارة و الفحص تجري في اوقات عملنا و ليست بحاجة الى موعد مسبق.",
      "name": "مركز استشارة لـ الايدز و الامراض المنتقلة جنسيا"
    },
    "56cb12989c9fa": {
      "name": "مركز الأسرة ببيرنا - لوحة بيرنا"
    },
    "56ce2477b18bc": {
      "name": "دروس السباحة"
    },
    "56ce256997afa": {
      "description": "تأسس المركز الثقافي والتعليمي البديل في عام 2001 ومنذ ذلك الحين عمل نشر الوعي ضد الفاشية ومكافحة العنصرية. المركز يركز على مساعدة ودعم للاجئين والقيام بالاعمال الذكروية.\n\n يحتفظ نادي في بيرنا مربع ثقافة، وهو منصب لقاء مفتوح مع مكتبة، مساحة للمعارض الصغيرة والمحاضرات والمناقشات حول الافلام، القراءات والحلقات الدراسية. عندنا ينبغي أن يكون الناس قادرين على الشعور بالراحة ويكون الجو خاليا من التمييز والخطر. كما يوجد في الجمعية واي فاي مجانية."
    },
    "56f271bf9cfa0": {
      "description": ""
    },
    "56f3164d89f16": {
      "description": "نقدم دروس لغة المانية للنساء و البنات اللاجئات في الـ Erstaufnahmeeinrichtung Hamburger Straße و نبحث ايضا بشكل متواصل لمساعدات لتدريس الالمانية او للعناية بالاطفال. اوقاتنا هي: الثلاثاء من الـ 16 للـ 17:30 و السبت من الـ 15 للـ 17:00. التسجيل المسبق مطلوب, لكن لا معرفة بتدريس الالمانية مطلوبة.\n\n#Frauen",
      "name": "دروس لغة المانية للاجئات البنات و النساء"
    },
    "57064b8a47b13": {
      "description": "انا اسمي تشيو, ااتي من الكاميرون و ادرس منذ 2009 الهندسة الكهربائية في TU-Dresden.\nاود بمساعدة اللاجئين عن طريق ترجمة وثائق او ترجمة شفهية من اللغات التالية:\n فرنسي-الماني الماني-فرنسي و انجليزي-الماني الماني-انجليزي\n\nكما استطيع ايضا ان اقدم دروس لغة المانية للاجئين و طالبين اللجوء."
    },
    "570a44aa25106": {
      "name": "مكتبة الموسيقى الرئيسية - Städtischen Bibliotheken Dresden"
    },
    "570d0a5893b96": {
      "descriptionshort": "نسعى في مركزنا بمساعدة اللاجئين عن طريق تقديم دروس لغة ألمانية اسبوعية و نقوم بلقاءات اخرى شهرياً."
    },
    "5713bf42e192d": {
      "name": "اجتماع و لقاء طبخ Homi"
    },
    "5713bfcab0068": {
      "description": "في مجتمع الحدائق يلتقي ناس للبستنة سويا و للتعرف على أشخاص جدد و لتدريب اللغة و للمرح. المكان:\nHomiliusstraße Ecke Zelenkastraße in Dresden-Mickten",
      "name": "مشروع حدائق العالم الصغير - das weltchen"
    },
    "57168e7c3a6a0": {
      "description": "تدعو شبكة \"شتريلن للجميع Strehlen für Alle\" الأشخاص الجدد في درسدن و اللذين يرغبون بتعلم اللغة الالمانية. نرحب بالجميع ان كانو رجالً او نساءً او اطفال, و مع شاي و قهوة نقدم محادثات و نتعلم سويا اللغة الالمانية."
    },
    "572350af2f6d6": {
      "name": "محاضرات: ازمة اللاجئينن والقانون"
    },
    "572355043edfd": {
      "name": "محاضرات \"أزمة اللاجئين والقانون\"  3"
    },
    "574370177875d": {
      "name": "دورات لغة للحروف"
    },
    "57437c4709816": {
      "descriptionshort": "في مركز  ‚Flüchtlingshilfe Südost‘ يقوم أشخاص محليين من جنوب شرق درسدن بمساعدة طالبي اللجوء في المنطقة.",
      "name": "اتحاد المواطنين لمساعدة اللاجئين في الجنوب الشرقي"
    },
    "574621813b0a8": {
      "description": "نحن فريق أفيفا Afeefa و نرحب بأي دعم. يمكنك ان تجدنا في مكتبنا كل أربعاء.",
      "name": "Afeefa.de"
    },
    "5748a27f3df97": {
      "descriptionshort": "كرة السلة\nتدريب مفتوح مع مدرب محترف من ليتوانيا في ملعب: \nKarl-Laux-Str. 5\nالأربعاء بين الساعة 14:00 - 15:30\nالخميس بين الساعة 15:30 - 17:00\n\nكرة قدم\nفي سبايك يتدرب فريق يتألف من لاجئين في الأيام التالية:\nالثلاثاء بين الساعة 16 و 18 و الجمعة بين الساعة 19 و 21",
      "name": "لقاء كرة سلة مفتوح"
    },
    "5748a31970d53": {
      "description": "كل يوم أربعاء من الساعة الرابعة بعد الظهر نطبخ سويا مع اللاجئين.",
      "name": "الطبخ مع اللاجئين"
    },
    "574c39d71c395": {
      "description": "يفر الناس من بلدانهم حول العالم بشكل لا سابق له. الاسباب الدافعة لذلك متعددة ومعقدة - كالتشابكات والتجاذبات الدولية التي تسبب المشاكل التي يهرب الناس منها. \n\nفي هذه البحث نركز اولا على الاسباب الرئيسية بناءا على مقياس عالمي وحركات الهجرة نحو أوروبا والمانيا. "
    },
    "574c417c4425d": {
      "name": "ألمانيا كمجتمع للهجرة - نموذج للعمل المثالي "
    },
    "5756c8ac4928c": {
      "description": "الويبنار هو عرض من الادارة الاكاديمية و السياسة في منظمة فريدريش ايبرف Friedrich-Ebert-Stiftung.\n\nالمحتوى: الكثير من المتطوعين يقابلون بسوء المعاملة. لماذا يتم هذا التحيز و كيف يمكن للمتطوعين ان يقومو بالمساعدة الواثقة بغض النظر عن سوء المعاملة؟\n\nللتسجيل عبر موقعنا:\nhttp://fes-online-akademie.de/webinar\n\nالمكان: \nعلى حاسوبك الخاص"
    },
    "5756da1ed8693": {
      "name": "كأس الاندماج: منافسة الكرة الطائرة الشاطئية, لاعمار 15 و اكبر"
    },
    "57587c4d47f6b": {
      "descriptionshort": "نبحث عن مغنيات لجوقة نساء متعددة الثقافات",
      "name": "جوقة الإناث"
    },
    "575dd5f5dad7e": {
      "description": "نقوم في مبادرة دروس للغة الالمانية لطالبي اللجوء , التي تقام من قبل طلاب و اساتذة في جامعة الـ TU Dresden و ناس اخرى من درسدن, في تنسيق عروض مساعدة للاجئين مع الطلاب (مثل تاندم او طالب/صديق واحد تتعلم معه و تمضي الوقت معه) و عروض للمساعدة على الاندماج مثل دورات لغة و ندعم التبادل الثقافي بين اللاجئين و الطلاب.\n\nيمكنك طلب كتيب دروسنا الألمانية عن طريق \nchirschwald@dresden.de\nاو تحميله من هنا: \nhttp://slub.qucosa.de/api/qucosa%3A7737/attachment/ATT-0/",
      "descriptionshort": "مبادرة دروس ألمانية لطالبي اللجوء مقدمة من طلاب جامعات, يقومون بها بتنسيق عروض مساعدة على شكل \"برنامج صديق\" و مساعدة في حل الوظائف البيتية, أو من خلال طاولات ABC و دروس لغة ألمانية, كما يدعمون التبادل الثقافي.",
      "name": "IDA - مبادرة دروس لغة ألمانية لطالبي اللجوء"
    },
    "575e76a08c968": {
      "description": "كل يوم اربعاء تفتح ورشة عمل الاعلام من الساعة 16 الى 18, يقوم المقدم هناك بالاجابة عن اسئلتكم و تقديم النصائح, كما هناك 8 حواسيب يمكن استخدامهم لتحرير الضور, قص الفيديوهات, ويب ديزاين/تصميم الويب, كتابة الـ Bewerbung و اشياء اخرى.\n\nهذا العرض مقدم لكل المهتمين من اللاجئين او غير اللاجئين. نحن نتحدث الالمانية و الانجليزية.",
      "descriptionshort": "كل أربعاء تقوم ورشة عمل وسائل الاعلام بلقاء مفتوح للأشخاص الذين يريدون تعديل الصور, قص الأفلام, برمجة ويب, كتابة طلب عمل او أشياء أخرى.",
      "name": "لقاء وسائل اعلام مفتوح"
    },
    "575e85fc40956": {
      "name": "مكتبة Gorbitz"
    },
    "575ff35bd5ac0": {
      "description": "\"غوربتز تلعب معنا\" هو عرض لعب للاطفال بين سن الـ 6 و 12 مقدم من الـ Ausländerrates في درسدن بالتعاون مع Spielmobil Wirbelwind der Outlaw gGmbH . كل يوم ثلاثاء نذهب سويا في باص الى الـ Altgorbitzer و Wölfnitzer Ring مع الكثير من الالعاب و افكار لالعاب استكشافية اخرى في المنطقة. و مرة في الشهر نقوم بعرض طبخ في الهواء الطلق, نحضر معنا ادوات الطبخ و نريد ان نطبخ مع الاطفال وناكل سويا الكثير من الاطباق العالمية.\n\n",
      "name": "Gorbitz spielt mit - غوربتز تلعب معنا"
    },
    "57618e28d9af1": {
      "description": "لقاء للأشخاص الشواذ جنسيا يقوم كل ثاني و رابع ثلاثاء من الشهر.",
      "name": "refugee*talk - حديث اللاجئين"
    },
    "5761acee52436": {
      "descriptionshort": ""
    },
    "5763f8e7d1c0c": {
      "description": "الـ Krabbelkreis, او دائرة الرضع, للأمهات و أطفالهم تقدم الفرصة للقاء و الجلوس سويا مع قهوة للتحدث, للعب و لتعلم أغاني الأطفال لتقوية اللغة الألمانية. و يمكن للأطفال أيضا تعلم أول كلماتهم الألمانية بالاضافة للعب سوياً.",
      "name": "Krabbelkreis"
    },
    "5767c9a05302c": {
      "name": "مقهى النساء في الـمونتاغز كافيه"
    },
    "57699830ebc86": {
      "description": "محاضرة بعنوان \" من باب براندنبرغ الى غابات بوخن - تصاميم تخريبية من Hoheisel و Bachler“\n\nالملقين: \nAnke Binnwerg\nThomas Bachler\nHorst Hoheisel\n\nالمنسق:\nDenk Mal Fort! e.V - معمل الذاكرة في درسدن"
    },
    "57699d92cfcf2": {
      "description": "تقدم المبادرة لمساعدة النساء كل سبت بين الساعة 15 و 17 و كل ثلاثاء بين الـ 16 و الـ 17 و نصف طاولات ABC من و الى النساء في مركز استقبال اللاجئين في Hamburger Straße. تقوم مساعدات بمساعدة النساء عن طريق تعليمهم للغة الالمانية.\n\nنرحب ايضا بجميع المساعدات اللاتي يريدون ان يساعدونا في تعليم النساء اللغة الالمانية.\n\nللتواصل:\nايميل: IUGF-Dresden@web.de \nwww.facebook.com/iugfd\n\n#Frauen",
      "name": "مبادرة لمساعدة النساء اللاجئات في درسدن - ABC-Tische"
    },
    "578deb2df398c": {
      "descriptionshort": "نقدم للمهتمين مكان لامضاء وقت الفراغ, لتبادل الأفكار و للتعلم. نقوم بهذا اللقاء في منشأت JohannStadthalle e. V الثلاث: \nVereinshaus Aktives Leben\nKulturzentrum JohannStadthalle\nBundschuhTreff"
    },
    "578f66eae1d0b": {
      "description": "هل انت مهاجر اوهل انتي مهاجرة و عندك(ـي) مشاكل مع الدوائر الحكومية, او مع مؤجر البيت و مديرك بالعمل؟ هل جائتك رسالة و لم تفهم بالضبط ما محتواها او ماذا يمكنك ان تجيب عليها؟ نحن نحاول بقدر جهدنا ان نساعدك في ذلك, و اذا لم نتمكن من مساعدتك فنستطيع ان ندلك على من يستطيع ان يساعدك.",
      "descriptionshort": "الاوسلاندر رات درسدن Ausländerrat Dresden او مركز نصح الاجانب في درسدن في تقوم بمساعدة اشخاص من خلفيات هجرة مختلفة في درسدن, و هدفه هو دعم الاندماج الاجتماعي و الحضاري و السياسي للمهاجرين و المهاجرات و تقوية تمثيلهم الذاتي.",
      "name": "الاوسلندر رات, مركز نصح الاجانب في درسدن\nAusländerrat Dresden e.V.- IBZ Internationales Begegnungszentrum"
    },
    "578f772179d9e": {
      "description": "هدفنا هو مساعدة النساء ذوي خلفية هجرة  في الحصول على حياة مليئة بالمعنى , حسب تصوراتهم, وحماية استقلال حياتهم و تطويرهم الذاتي. \nعمل مشروعنا هو مساهمة مهمة في تحقيق المساواة بين الجنسين و يؤمن للنساء بيئة حامية لتكملة دراستهم و تقوية شخصيتهم. نحن ندعم النساء في عيش حياة مليئة بالعزم والاستقلال و ان يقومو بطلب المزيد و المزيد من حياتهم."
    },
    "578f8180d09d0": {
      "descriptionshort": "لقاء الأب و الابن البين حضاري يقدم للعائلات المهاجرة مكان للابداع و للتبادل. المكان مفتوح للجميع.",
      "name": "لقاء الاب و الابن Mosaik"
    },
    "578f82a4e6153": {
      "descriptionshort": "العرض مقدم من عاملي مجتمع بخبرة للاباء والامهات الذين يريدون مساعدة في أمور التعليم و التربية والعائلة, تقوم الاستشارة في مواضيع:\n\n- رياض الأطفال, مدرسة\n- تعدد اللغات و ساطة لغات\n- مواضيع التربية\n- العائلة\n- الاحالة الى مختصين"
    },
    "5790c948db16a": {
      "descriptionshort": "للتوجيه والاستشارة و المساعدة في أمور البحث عن سكن, دورات لغة او اندماج, مراكز حكومية, تدريب مهني, او البحث عن العمل للأشخاص بين أعمار 12 و 26 سنة.",
      "name": "Mein Viertel - Mein Kiez"
    },
    "5790cbc60c91f": {
      "name": "ساعات حديث للاباء"
    },
    "5790d0148330b": {
      "description": "الدورة مجانية.\n\nللتسجيل عبر الهاتف: 03514363723 أو عبر الايميل:\norga@auslaenderrat.de\n\nKURSART #frei \nKOSTEN #kostenlos",
      "name": "دورة لغة ألمانية متقدمة"
    },
    "5790d15ae57f9": {
      "description": "دروس خاصة للمبتدئين\nدروس مجانية بالمشاركة مع مكتب  اللغات الالمانية للجوء و الهجرة DAMF",
      "name": "درس لغة المانية"
    },
    "5797b135223c3": {
      "name": "تدريب المساعدين - تدريب بين حضاري للعمل التطوعي"
    },
    "5798a9a37f9f2": {
      "description": "متحف الصحة األلماني يقوم بالبحث عن طالبي اللجوء والالجئين الذين يرغبون في إلقاء محاضرة أو\nندوة في مجال خبرتهم..\nوذلك خالل شهر آب وأيلول من العام ٢٠١٦.\nندعو الالجئين وطالبي اللجوء لتبادل المعارف والخبرات مع مواطنين من دريسدن.\nيوجد مترجم مرافق لترجمة المحاضرات .\nاذا كان لديكم اهتمام بهذا المجال، يرجى االتصال على الرقم التالي:\n0351-4846141\n أو إرسال رسالة على العنوان البريدي التالي:\nKristin Heinig, kristin.heinig@dhmd.de\n"
    },
    "5798ba2cc4295": {
      "description": "النساء يداً بيد مشروع حياكة الصوف مع النساء الالجئات \n\nنحن مجموعة من النساء الالتي يجتمعن كل ثلاثاء لحياكة الصوف وشغل الصنارة مع سيدات الجئات في درسدن\nسويا إلى جانب العمل اليدوي نتعرف إلى بعضنا البعض ونتبادل النصائح  ونحسن لغتنا األلمانية صنارات الصوف و الصوف سيتم توفيرها لكم مجانا. أنتم وأطفالكم مدعوون! \n\n#Frauen",
      "descriptionshort": "مشروع للنساء الساعين للجوء في درسدن للعمل اليدوي كالحياكة و الخياطة. نلتقي سويا للتعرف على بعضنا البعض  و لتقوية لغتنا. نقدم الصوف وابر الحياكة مجانا. أنتي و أطفالكي مدعوة للقدوم!"
    },
    "57a8a615d6292": {
      "descriptionshort": "الجوب سنتر في درسدن يقدم للشباب و الرجال الذين يريدون الدخول الى سوق العمل و يدخلون ضمن الـ SGB II استشارة في مواضيع العمل.",
      "name": "جوب سنتر درسدن - Jobcenter Dresden"
    },
    "57a9f33d80f44": {
      "name": "مرحبا بكم في يوهان شتات Johannstadt"
    },
    "57a9f9f38c447": {
      "description": "شبكة Männernetzwerk Dresden هي حامل معترف به لمساعدة الشباب و عضو في الـ Paritätischen Sachsen, و تقوم هذه الشبكة بمساعدة المرهقين, الشباب و الرجال في مختلف أمور حياتهم.",
      "name": "Männernetzwerk Dresden e.V - شبكة الرجال"
    },
    "57ac2a05bcff9": {
      "name": "الحدائق العالمية في مايسن"
    },
    "57adc62fa2224": {
      "name": "لقاء الجري للاجئين في الغروسر غارتن Großer Garten في درسدن"
    },
    "57adc6ab7e128": {
      "description": "\" لتجعل من قصتك فيلماً \" هو مشروع تقدمه مؤسسة فيلم فيرباند ساكسن . سيقام في الفترة الممتدة بين 29 آب و4 أيلول في مدينة درسدن الوافدون الجدد والقدامى أيضاً مرحب بهم للانضمام لورشة العمل وانجاز أفلامهم برفقة خيرة ومشاهير صناع الأفلام في ساكسونيا, وبعد نهاية ورشة العمل ستعرض الأفلام المنتجة في صالة شاوبورغ يوم 4 أيلول الساعة الثامنة مساءاً .وبعدها ستعرض الأفلام المنتجة في عدد من المهرجانات السينمائية لعامي 2016 و2017 كل ما تحتاجه في عملك سيكون متوفراً من مترجمين أو معدات تقنية أو غيرها كل الأشخاص مرحب بهم سواء أكانوا محترفين أو هواة أو مبتدئين نحن نبحث عن أشخاص مبدعين ومتحمسين من أي مكان في العالم لكي ينضموا لنا ويقوموا بإنتاج أفلامهم القصيرة"
    },
    "57b1e2bf51b40": {
      "description": "( اللجوء في ساكسونيا)المؤتمر الخامس \"Asyl in Sachsen\"\nاليوم الرابع عشر واليوم الخامس عشر من شهر تشرين الاول\nفي Kraftwerk, Chemnitz \nاسماء المنظمات وهي\n .Kulturbüro Sachsen e.V.\n.Sächsische Flüchtlingsrat e.V.\nWeiterdenken - Heinrich-Böll-Stiftung Sachsen\nتدعوكم هذه المنظمات المذكوره اعلاه الحضور في المؤتمر الخاص بالمتطوعين لمناقشه موضوع اللجوء\nفي ولايه ساكسونيا يوم الرابع عشر والخامس عشر من شهر تشرين الاول\nوفي هذا المؤتمر يتم مناقشه المواضيع التاليه\nالعنصريه في جمعيه الاسكان\nاللجوء في الكنيسه\nالرعايا الصحيه للاجئيين .\nمكان اللقاء في\nKraftwerk, Chemnitz\nالعنوان\nKaßbergstraße 36, 09112 Chemnitz\nالاشخاص اللذين تعرضوا لهذه المشاكل يمكنهم طرحها في هذا المؤتمر و شرح خبراتهم اللتي مروا\nبهامن انواع الشده ا والتمييز العنصري .\nوفي النهايه ايجاد الطرق اللازمه لمعالجه هذه المشاكل بشكل سلمي ومؤكد\nلنجاحهاعلى سبيل المثال تبديل شكل المعيشه او السكن ..\nوما دور المتطوعين للعمل مع اللاجئيين وما دور الموظفين المسؤلين عن اللاجئيين في هذا المجال.وهل\nيوجد التفكير او التمييز العنصري في طريقه معاملته مع اللاجئيين بقصد .\nاو بدون قصد .\nويوم الجمعه المصادف الرابع عشر من تشرين الاول سوف نفتتح المؤتمر بشكل موسيقي وفني .\nويوم السبت المصادف الخامس عشر سوف نقترح المشاكل ونناقشها .\nقواعد مكافحه عدم التمييز\nمن حق المنظمه استبعاد او رفض اي شخص له تفكير عرقي او قومي او له الكراهيه للشوذوذ الجنسي\nاو له الانتماء في الماضي للحزب النازي او حتى في حاله تصريحهه او تظاهره بالافكار النازيه\n"
    },
    "57b1e96c0ece3": {
      "description": "محاضرة \"فهم الاسلام - مقدمة\" عن تاريخ الاسلام, تركز على النقاط التالية:\n• السلالات الحاكمة, الاستيطان, الاصلاحات\n• القرن الـ 20 والـ 21: الحركة الاسلامية و المنظمات, الدوائر, الحروب, الاسلام السياسي, الترهيب, اللجوء و الاندماج الاجتماعي.\n\n3x | 8UE | مجانية\n17F 1212\nمن الاربعاء 26.04 الى 10.05 , من الـ 7 الى 9 مساءً"
    },
    "57b536ffe1502": {
      "description": "في المركز الدولي للقاءات نقدم دروس لغة ألمانية, افطار للنساء, و اجتماع للعائلات. كما نقوم بمشورة قانونية أول يوم خميس في الشهر بين الساعة 4 و 6 مساءً.",
      "name": "Internationales Begegnungszentrum - مركز الاجتماع الدولي"
    },
    "57bb22aa177d7": {
      "description": "الدرس التالي للاجئين سيتم في مركز المدينة في النويشتات Ortsamt Neustadt في هذه الاوقات:\n21/03/2017 (الجزء الاول, الساعة 10 صباحاً)\n01/04/2017 (الجزء الثاني, الساعة 10 صباحاً)\nللمهتمين الرجاء تسجيل انفسكم عند سكرتيرة المركز عن طريق الهاتف او الايميل, و عند التسجيل الرجاء ذكر لغة المترجم اللذي تحتاجه. الدفع يقوم به مركز المدينة  Ortsamt Altstadt.",
      "name": "تعليم مستخدمي المواصلات للاجئين في الـ Ortsamt Neustadt"
    },
    "57cf00835c9dc": {
      "descriptionshort": "الـ \"زوفيزو\" أسس عام 1990 كمكان من النساء للنساء و تضم مواضيع حضارية, استشارة, و دراسة. هدف عملنا هو تقوية النساء في الحياة الشخصية و الاجتماعية.\n\n#Frauen"
    },
    "57cf067464120": {
      "description": "هذا العرض للرجال والنساء والاقارب والاصدقاء اللذين يعانون من العنف في البيت, و للمحترفين اللذين يريدون مساعدة هذه الاشخاص. تتم الاستشارة بشكل مجاني, موثوق و مع الرغبة مجهول الهوية.\n\nفي حال عدم القدرة على التحدث بلغاتنا يمكننا ان نحضر مترجمين بكل اللغات.\n\nرقم الطوارئ في مركزنا: \n03512817788\n\nللاستشارة عبر الهاتف عبر الـ D.I.K (مركز درسدن للتدخل و التنسيق لمكافحة العنف المنزلي) من الاثنين الى الجمعة من الـساعة 8 الى الساعة 16:00.\n\n#Frauen",
      "descriptionshort": "العرض موجه للنساء و الرجال والأصدقاء و الأقرباء اللذين يريدون مساعدة الأشخاص المتعرضين للعنف المنزلي.\n\nالاستشارة مجانية, موثوقة و مجهولة الهوية.",
      "name": "مركز حماية النساء Frauenschutzhaus Dresden e.V."
    },
    "57de4da3a4b04": {
      "description": "معهد جوته هو المعهد الثقافي العامل في كافة أنحاء العالم وهو تابع للحكومة الألمانية.\n\nنقدم صورة شاملة لألمانيا عن طريق معلومات عن الحياة الثقافية والاجتماعية والسياسية في بلدنا. تدعم برامجنا الثقافية والتعليمية الحوار بين الثقافات وتتيح إمكانية المشاركة الثقافية. كما تعزز من بناء الهياكل المدنية وتدعم الحراك العالمي.\n\nمن خلال شبكتنا التي تضم معاهد ومراكز جوته وجمعيات ثقافية وقاعات قراءة بالإضافة إلى مراكز عقد امتحانات وتعلم لغة نُعد منذ ما يزيد على ستين عامًا أول نقطة تواصل مع ألمانيا. كما أن التعاون والشراكة الممتدة لأعوام طويلة مع مؤسسات وشخصيات رائدة في أكثر من ٩٠ دولة تحقق ثقة مستدامة في بلدنا. نحن شركاء كل من يهتمون بصورة فاعلة بألمانيا وثقافتها، كما نعمل بمسؤولية ودون حزبية سياسية.\n\nKOSTEN #förderung #selbstzahler",
      "descriptionshort": "نحن ندعم تعلم اللغة الألمانية في الخارج، و ندعم التعاون الثقافي الدولي."
    },
    "57de8ad4b8b68": {
      "name": ""
    },
    "57e2abfb5f938": {
      "description": "اكتب سیرتك الذاتیة بمساعدة\nشخص یرید أن یدعمك. ورقة\nالسیرة الذاتیة ھي ورقة مھمة\nو ستحتاجھا دائما في ألمانیا.\nعلى سبیل المثال عند التقدیم\nعلى وظیفة عمل أو مختبر\n(براكتیكوم) او للدراسة\nالمھنیة. و في ھذه السیرة\nالذاتیة سیتم ذكر كافة\nالمعلومات الشخصیة و\nالدراسة السابقة و الحیاة\nالمھنیة السابقة.\nكل یوم خمیس من الساعة\nالثالثة ظھرا حتى الساعة\nالسادسة مساءا.\n",
      "name": "ن\" ذاتیة سیرة \"مشروع"
    },
    "57e2c5508853c": {
      "description": "كل يوم أحد يقوم لاجئون و سكان محليين من درسدن بالطبخ سويا في الـ Dresdner Tafel في شارع:\nZwickauer Straße 32\nباشراف طباخ تطوعي: Roland Kunath\n\nبنهاية اللقاء نقوم بتوزيع المتبقيات على الجميع.",
      "name": "لقاء طبخ من الـ Dresdner Tafel"
    },
    "57f528a9633ec": {
      "name": "طرق الاندماج في سوق العمل بالنسبة للاجئين وطالبي اللجوء "
    },
    "57fa857b67536": {
      "name": "مليكة لمساعدة النساء اللاجئات"
    },
    "57fa86880b38e": {
      "description": "نحن مجموعة من النساء اللاتي تقوم بمساعدة النساء اللاجئات عن طريق دروس لغة و مشاريع ثقافية مع مختلف المنظمات.\n\nنبحث ايضا حاليا عن مساعدة: \n- في تدريس اللغة الالمانية\n- في العناية في الاطفال\n- في فريقنا للتنظيم\nلا حاجة لاي مؤهلات, لكن من المفضل ان يوجد رغبة في التعرف على اشخاص جدد\n\n#Frauen",
      "descriptionshort": "نحن مجموعة من النساء اللاتي تقوم بمساعدة النساء اللاجئات عن طريق دروس لغة و مشاريع ثقافية مع مختلف المنظمات. ",
      "name": "Malika - لمساعدة النساء اللاجئات"
    },
    "57fc16a41f3cc": {
      "description": "يعتبر المكتب الدولي الجامعي واحداً من أهم نقاط الإتصال الرئيسية  إذا كنت طالباً دولياً يرغب بالدراسة في جامعة التكنولوجيا في درسدن TU Dresden، أو إذا كنت مسجلاً بالفعل (نظام التبادل الطلابي الدولي، طلاب الدرجات العلمية وأيضاً طلاب الدكتوراه) ولديك أسئلة متعلقة بخصوص متطلبات ملء الإستمارة والإلتحاق والأنشطة الثقافية والفعاليات الأخرى وإلخ.."
    },
    "57fe50b955049": {
      "description": " حوالي الـ 15 حتى 30 شخص, نقوم بالكثير من الاشياء  كاللعب بكرة الطاولة او كيكر او لعبة \"لا تعصب\" او شطرنج. يتم هناك ايضا الكثير من التحدث  و شرح الكثير من الكلمات والقواعد الرياضية و وثائق رسمية او اشياء قانونية, او فقط نتمرن على التحدث في اللغة الالمانية.",
      "descriptionshort": "في مساء اجتماعية يلتقي لاجئون من درس اللغة و أصدقاء و معارف  ووجوه جديدة للتعرف على بعضهم البعض و لللعب والتحدث سويا.",
      "name": "مجموعة الطبخ واللغة: مساء اجتماعي مع اللاجئين"
    },
    "57fe51819c687": {
      "name": "مجموعة لغوية  „Deutsch im Keller“"
    },
    "57fe8d31c305c": {
      "description": "نقوم بتوفير وتقديم النصائح المتعلقة بفرص الدراسة المزدوجة في سكسونيا:\n\nندعم دخول اللاجئين إلى الأكاديمية المهنية، نقدّم بالتعاون مع وزارة العلوم والفنون في سكسونيا النصائح المتعلقة بالإعتراف بالمؤهلات اللازمة.\n\nكما أننا نُحضّر ونُعدّ دورات تحضيرية للاجئين بهدف تأهيلهم للدراسات المزدوجة.\n\nوبفضل برامج الإستعداد لدخول الإمتحانات، نوفر بداية لكل فرد على حدى لبرنامج الدراسات المزدوجة.\n\nنحن ندعم وضع وحدات ودروس تدريبية مناسبة لكل فرد.\n\nمكتبنا مرحب ومفتوح دائماً أمام اللاجئين الذين يرغبون في إستكمال دراساتهم الأكاديمية على هيئة حاضرين.\n\nنحن نقوم ببناء منصة من أجل اللقاءات الطلابية.\n\nنقوم بتعزيز الإندماج من خلال تعزيز مهارات اللغة الألمانية ومهارات التفاعل والتعامل مع الثقافات الأخرى.\n\nفرصة لا تفوت! الإندماج المزودج - تحت هذا الموضوع، نوفر الدراسات المزدوجة للأشخاص ذوي الدول والثقافات المختلفة.\n\nنشرة المعلومات \"الإندماج من خلال التعليم\"\nhttp://www.ba-dresden.de/ \nFileadmin / user_upload / \nImages / news / \nFlyer_Integration_ \n4-sided-98x210mm.pdf\n."
    },
    "57fe8fe7af1d2": {
      "name": "المكتب العام للتعليم للنساء و للاستشارة حول المشاريع في درسدن"
    },
    "57fe96b854e47": {
      "description": "mitStudieren\nورشة عمل لتقديم الإستشارة للاجئين الراغبين في إكمال دراستهم أو البدء بها\n\nهل لديك أسئلة حول الدراسة الجامعيّة؟ سنجد الإجابة عليها معاً!\nانها ليست دورة لغة و على الرغم من ذلك ستتمكن من تعلّم اللغة الألمانيّة!\nتعلّم ما يثير اهتماماتك!\n\nبمفردك أو ضمن مجموعات\nمن خلال المناقشات و الرحلات الميدانية و المشاريع و الأفلام ...\nتُقدّم من قِبَل الطلاب الجامعيين للاجئين الراغبين في الدراسة - بغض النظر عن نوع الإقامة و مستوى اللغة\nكل يوم أربعاء من الساعة 1515: إلى الساعة 18:00،ابتداءً من 7 سبتمر/أيلول 2016 \nفي جامعة لايبزيغ.\n\nUniversitätsstr. \n(قاعة) Seminargebäude, Raum \nS 017 أو S 015\nللمزيد من المعلومات: [الموقع / عنوان البريد الإلكتروني",
      "name": "مع المذاكرة! ورش عمل للغة وإستشارات للطلاب المهتمين بالتّعلم."
    },
    "5800c91f97b4d": {
      "name": "3-  تولساكس: كيف تتعامل مع شعبية الجناح اليميني؟ "
    },
    "5804f9d6599d2": {
      "description": "للاسئلة او للتسجيل: \nSchwangerschaftsberatung \nCaritasverband für Dresden e.V. \nSchweriner Straße 27 \n01067 Dresden \n \nتاريخ لقاءنا: \n08.02.2017\n01.03.2017\n05.04.2017\n03.05.2017\n07.06.2017\n\n#Frauen",
      "descriptionshort": "لقاء نسائي للمهاجرات الحوامل او التي لديهم اطفال صغار (حتى 3 سنين).\n\nماذا نفعل: نأكل و نشرب سويا و نتناقش بالكثير من المواضيع اللتي تهمنا كنساء من بلدان مختلفة ونساند بعضنا البعض.\n\n#Frauen",
      "name": "لقاء نسائي المهاجرات"
    },
    "580a19f0d1660": {
      "name": "ورشة عمل تفاعلية لحياتنا اليومية"
    },
    "580d161c55d2e": {
      "name": "كورال بين ثقافي: Singasylum  في Gorbitz"
    },
    "5810bd34c6e07": {
      "description": "للاجئين الذين ليس لديهم دورات اندماج نقدم دروس رسمية: „Deutschsofort“ (شهادة A1 ) و \"„Deutschqualifiziert“ (شهادة B1)  \n\nNIVEAU #A1 #B1\nKOSTEN #kostenlos\nKURSZEITEN #täglich #morgens #mittags #nachmittags #abends\nKURSART #deutschsofort #deutschqualifiziert\nABSCHLUSS #teilnahmebescheinigung #zertifikat_ger #dtz",
      "descriptionshort": "أنشأنا دروس \"Deutsch sofort\" و \"Deutsch qualifiziert\" للاجئين اللذين لم يستطيعو الدخول في دورات اندماج."
    },
    "5813af09b8b25": {
      "description": "نلتقي للرقص على مختلف الانغام ان كانت شعبية او غير شعبية. الرقصات سهلة التعلم, لذلك ندعوكي الى الحركة الى الموسيقى سويا و الى الكثير من المتعة! حلقة الرقص مجانية.\n\n#Frauen"
    },
    "5818e21eb2c0e": {
      "name": ""
    },
    "5818eb09235d6": {
      "name": "رفوف تبادل الكتب في جامعة درسدن"
    },
    "5820e6f650538": {
      "description": "يمكنك ان تسجل لهذا اللقاء بنفس اليوم في مكان اللقاء في الـ IBZ,  و لكن بسبب ضغط العمل فبعض الاحيان لا يمكننا ان نقدم النصح اذا جئت متأخرا.\nانتباه: المحامون المساعدون لاتحادنا يقومون بهذا العمل على اساس تطوعي فقط في هذه الساعات,  لذلك نرجو عدم الاتصال بهم قبل ذلك الموعد بخصوص  التحقيقات الخاصة بك! و خارج هذه المواعيد يمكنك لقاء هؤلاء المحامين بموعد مسبق في مكاتبهم الخاصة ووفقا لرسومهم المادية.",
      "descriptionshort": "كل خميس يقدم محامون لقاءات لتقديم استشارات في الامور القضائية. هذه اللقاءات مجانية وتتم في الـ IBZ,",
      "name": "استشارة قانونية مجانية"
    },
    "5820ee5a05e59": {
      "description": "هل تريد ان تستفسر عن النظام الصحي في المانيا او عندك طلب صحي معين؟ نحن نقدم استشارة و نساعدك في محادثات موثوقة اذا عندك اسئلة عن التأمين الصحي او البحث عن اطباء او مواعيد او مواضيع طبيه اخرى.",
      "name": "استشارة صحية في الـ \"Elisenstraße\""
    },
    "5824eb1696440": {
      "description": "معارض فن متغيرة في مختلف الموضوعات في الـ IBZ",
      "name": "معرض فني في  الـ IBZ"
    },
    "582882c282229": {
      "description": ""
    },
    "58332077266f1": {
      "description": "مركز كاليب (KALEB) هو مركز لمساعدة الاباء و الامهات من خلال الالبسة بالاضافة الى دروس و عروض اخرى, و منذ سبتمبر 2016 لديه عروض اسرة بين حضارية. كل يوم اربعاء يوجد لقاء للنساء من مختلف الجنسيات, و ندعو في هذا اليوم كل النساء مع او بدون اطفالهم للمتعة سويا وللتحاور, و للقيام بنشاطات اخرى مثل الطبخ او رسم بالحنة او الذهاب سويا الى حلاقة نسائية. يوجد هناك ايضا قهوة و شاي ووجبات خفيفة.\n\n#Frauen",
      "name": "لقاء النساء البين حضاري"
    },
    "5833233ba2581": {
      "description": "مركز كاليب (KALEB) هو مركز لمساعدة الاباء و الامهات من خلال الالبسة بالاضافة الى دروس و عروض اخرى, و منذ سبتمبر 2016 لديه عروض اسرة بين حضارية. كل 14 يوم اربعاء يوجد لقاء ام ابن لمختلف الجنسيات, و ندعو في هذا اليوم كل الامهات الحوامل او الامهات و اطفالهم للمتعة سويا وللتحاور. يوجد قهوة و شاي ووجبات خفيفة للامهات و الاطفال, بالاضافة الى مكان لعب للاطفال.\n\n#Frauen",
      "name": "لقاء الام-ابن البين حضاري"
    },
    "58334b7b49978": {
      "description": "تتميز اللقاءات مع الناس ذوي الاعاقة غالبا بالتقييد او بكبح النفس والشك بالنفس, لذلك هدفنا هذا الدرس هو رفع الوعي باحتياجات الاشخاص ذوي الاعاقة و ازالة الحواجز و التمكين من التواصل \"على مستوى العين\".\n\nالدرس مجاني, ويتم يوم 14.02 بين الساعة 17 و 20",
      "name": "على مستوى العين. التقي ناس باعاقات كما ينبغي"
    },
    "583a0700460d9": {
      "name": "Café International - لانشاء جسور بين الجميع"
    },
    "583d50e0152e2": {
      "description": "\"الأسابيع الدولية لمناهضة العنصرية\", و تحت شعار \"100% لكرامة الانسان - سويا ضد العنصرية\", هي اسابيع فيها عروض للوقوف مع خصومنا و المتعرضين للتمييز العنصري, اللتي ستقام بين 16/03 و 06/04 في  درسدن.\n\nنبحث حاليا عن مهتمين لتنويع برنامجنا و تطويره للعمل سويا على جعل درسدن علامة لدرسدن مفتوحة و متقبلة للجميع.",
      "name": "الاسابيع الدولية للقضاء على التمييز العنصري"
    },
    "58404ab69c564": {
      "name": "الكافيهات التطوعية لمساعدة اللاجئين"
    },
    "58415336ae2d6": {
      "description": "مشروع CALM ساكسن هو اختصار للكلمات التالية باللغة الانكليزية (Counsel, Aid, Liaison for Migrants) والتي تعني (استشارة،مساعدة،ووساطة للمهاجرين). يقدم هذا المشروع في المركز النفسي والاجتماعي (PSZ) في دريسدن عروض مختلفة واستشارات نفسية واجتماعية للأشخاص البالغين من اللاجئين والمهاجرين المتضررين أو الذين لديهم مشكلات اجتماعية أو غيرها من جهة\n\nهل لديك ذكريات مؤلمة تتذكرها مراراً و تكراراً؟\nهل تشعرغالباً بالحزن أو العجز؟\nهل تشعر بعدم الراحة ولكن لا تعرف بالضبط ما هو السبب؟\nإذا كنت تعاني من مثل هذه الصعوبات أو غيرها، فإن المركز النفسي والإجتماعي من خلال العروض التي يقدمها يمكن أن يكون الخطوة الأولى بالنسبة لك لتلقي الدعم والمساعدة المطلوبة لمواجهة هذه الصعوبات. يوجد في ولاية ساكسن مركزين (PSZ) للمساعدة النفسية والإجتماعية للاجئين والمهاجرين الذين يعانون من مشكلات نفسية أو اجتماعية أو غيرها (أحدهما في دريسدن، والآخر في لايبزغ). في هذين المركزين تستطيع الحصول على الدعم والمساعدة النفسية والاجتماعية التي تحتاجها."
    },
    "5846dddc75567": {
      "name": "لقاء في مجتمع St.-Pauli"
    },
    "584acbfa0f6c8": {
      "description": "المواد الغذائية, التوابل والهدايا من الشرق الاقرب الى الشرق الاقصى, مواد متخصصة من الهند, باكستان, ايران, تركيا,من الدول العربية, و من دول شمال و شرق افريقية. و بالاضافة الى مواد من دول اوروبية مثل دول البلقان. و ايضا اشياء اخرى مثل انابيب ارغيلة او تبغ اتيه من بلدان مختلفة.",
      "name": "1001 Nacht بقالة الف ليلة و ليلة للمغذيات الشرقية"
    },
    "58505839d87a8": {
      "description": "مشروع \"K9 - KREATIV - INTEGRATIV\" هو مشروع رائد مع عروض اندماجية و مبدعة في مجالات استكشاف الفضاء الاجتماعي, التواصل الاجتماعي والتأهيل للناس اللاجئة في درسدن. يقوم شركاءنا في المجالات الحضارية و الابداعية دائما بالقيام بعروض مطلوبة من قبل اللاجئين,  يساهمون مباشرة في هذه العروض.",
      "descriptionshort": "K9 تدعم الاندماج السياسي للاجئين من خلال تقديم عروض فنية و مبدعة. اذا كنت تريد ان تشارك او تنظم عروض مماثلة اذا اتصل بنا!"
    },
    "585193a11aa7e": {
      "descriptionshort": "لدينا في الـ Kreuzkirche في درسدن برنامج متنوع يشمل جولات حول الكنيسة و موسيقى من قبل كورال الكرويتز و عازفي سولو و اوركيسترا, بالاضافة الى عروض كنتاتا و اكابيلا عالية الجودة",
      "name": "حفلات مويسقية كنائسية في كنيسة الصليب Kreuzkirche"
    },
    "5852988ee8fa6": {
      "name": ""
    },
    "5852a22a49a75": {
      "description": "كل اربعاء يعطي ساكني يوهان شتات Johannstadt دروس للغة الالمانية للنساء.\n ألاوقات: من الـ 10 للـ 12\nالمكان:  Johannstädter Kulturtreff\nيوجد لدينا مكان للعناية بالاطفال\n\nKURSZEITEN #vormittags\nKOSTEN #kostenlos\nKURSART #Frauenkurs",
      "name": "دروس لغة المانية للنساء - اهلا و سهلا في يوهان شتات Johannstadt"
    },
    "5852a41fd0d65": {
      "description": "كل يوم خميس يقوم أشخاص محليين بدروس لغة ألمانية للجميع بين الساعة 7 و 9 مساءً في الـ Evangelische Hochschule\n\nKOSTEN #kostenlos \nKURSZEITEN #donnerstags #abends \nKURSART #frei"
    },
    "585309a213c9a": {
      "description": "لعب بدون حدود\nفي وسط النويشتات يوجد ملعب للاطفال من عمر ال 6 اسمه „Panama“, يمكن للاطفال هناك اللعب و التسلق, كما يوجد هناك مزرعة صغيرة فيها حيوانات مثل دجاجات و احصنة و خراف, يمكن للاطفال العناية بها مثل سقي النباتات. نطلب من الاهل ان يحضرو على الاقل شخص كبير واحد للعناية بطفلهم.",
      "descriptionshort": "Panama هو ملعب للأطفال من عمر الـ 6 في وسط النويشتات, بجانب اللعب يمكن للأطفال أن يعتنو بحيوانات و نباتات",
      "name": "ملعب الأطفال بنما (Panama)"
    },
    "5853af5c2430b": {
      "description": "لقاءنا موجه للمهاجرين بشكل خاص, الذين يريدون تعلم اللغة الألمانية في مجموعات و يرغبون بمساعدة في الحياة اليومية و مساعدة في ملئ أوراق رسمية أو طلبات عمل.",
      "name": "لقاء لغات جوجو"
    },
    "5856be001d1a4": {
      "description": "لقاء مع و الى الاجئين كل يوم جمعة في الساعة السابعة مساءً. الجميع مدعو!",
      "name": "مقهى الأمل - Café Hoffnung"
    },
    "585bdddcb5d23": {
      "description": "مشورة و مساعدة للجهود الساعية في مجال الاندماج الاجتماعي والتعدد الثقافي\n- مشورة و دعم\n- اتصال و تواصل\n- تحضير و توزيع مواد و غرف\n- دعم مادي",
      "name": "بيت درسدن الموارد - House of Resources Dresden"
    },
    "5864cbde35c12": {
      "description": "مركز مستقل للقراءات ,المحاضرات ,الحفلات بكل أنواعها، متاجر أطفال، ورشة عمل، قاعة، أماكن للعمل .. الخ"
    },
    "5866f097c1cbc": {
      "description": "تقوم غرفة التجارة, غرفة الحرف اليدوية, و غرفة الصناعة بتعيين \"أصدقاء مرحبين\" للاجئين ليساعدوهم في التدريب المهني. ",
      "name": "Willkommenslotsen - مساعدون في التدريب المهني"
    },
    "586bdfebaf60f": {
      "description": "نقوم بالاستشارة في اللغات التالية: العربية, الانجليزية, الفرنسية, الروسية, والاسبانية.",
      "descriptionshort": "يقوم مركز الكاوسا KAUSA في درسدن بتقديم استشارات و نصح للاجئين الشباب حتى عمر 35 سنة في مجالات التعليم والتدريب المهني, و يضم ذلك معلومات عن الحرف المختلفة, مساعدة في اختيار مهنة او حرفة, جمع طلبات العمل, و المساعدة في البحث عن عمل. ",
      "name": "KAUSA مركز التعليم و التدريب المهني"
    },
    "586d328ac296c": {
      "name": "مركز الفنون للاجئين"
    },
    "586ea53271dd3": {
      "description": "حامل العرض: مركز ديفو للتعليم المهني\n\nالتخصص: دورات عامة, دورات تعليم حروف/محو أمية\n\nNIVEAU #A1 #A2 #B1 \nKOSTEN #förderung \nKURSZEITEN #täglich #morgens #nachmittags \nKURSART #integrationskurs \nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz"
    },
    "586ea53325089": {
      "description": "حامل العرض: مؤسسة التعليم التجاري\nيوجد لدينا أماكن شاغرة في دوراتنا لذلك ندعوكم للتسجيل عندنا.\n\nالتخصص: دورات عامة, دورات شباب, دورات نساء, دورات مكثفة\n\nNIVEAU #A1 #A2 #B1 \nKOSTEN #förderung \nKURSZEITEN #morgens \nKURSART #integrationskurs \nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz"
    },
    "586ea53a686e1": {
      "description": "حامل العرض: أكاديمية مجتمع درسدن الثقافية للتعليم الثقافي والاجتماعي, مؤسسة غير ربحية\n\nالتخصص:  دورات عامة, دورات للنساء, دورات تعليم حروف , دورات مكثفة\n\nNIVEAU #A1 #A2 #B1 \nKOSTEN #förderung \nKURSART #integrationskurs \nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz"
    },
    "586ea53dcce56": {
      "description": "حامل العرض: LOESERnet.com GmbH\n\nالتخصص: دورات عامة, دورات للاباء و الأمهات, دورات للنساء, دورات تعليم الحروف, دورات عناية, دورات مكثفة\n\nNIVEAU #A1 #A2 #B1 \nKOSTEN #förderung \nKURSART #integrationskurs \nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz"
    },
    "587d0175837a8": {
      "name": "\"Treffpunkt Hilfsbereitschaft\" der Bürgerstiftung\nمكتب تطوعي "
    },
    "587d03088ce68": {
      "name": "نادي الرقص والرياضة \"Casino Dresden e.V\""
    },
    "587d19b769bf9": {
      "name": "مركز الترحيب في درسدن"
    },
    "587d28a2658ac": {
      "name": "Kinder- und Jugendhaus Mareicke - بيت الشباب والأطفال مارييكه"
    },
    "588b584daadce": {
      "name": "Chemnitz für alle - كيمنتس للجميع"
    },
    "588b6bc63a63b": {
      "descriptionshort": ""
    },
    "588e25aa639c4": {
      "descriptionshort": "مكتب الشباب في درسدن يقدم المساعدة للأهل و أولياء الأمور, الأطفال, و الشباب في مشاكل أو أسئلة عائلية.",
      "name": "Jugendamt Dresden\nمكتب الشباب درسدن"
    },
    "5890b5ae8836b": {
      "descriptionshort": "مشاريع مختلفة للأطفال والكبار للانضمام وتطوير أنفسهم.",
      "name": "Zukunftswerkstatt Dresden\nورشة عمل المستقبل في درسدن"
    },
    "589ba273dc5e2": {
      "descriptionshort": "منذ صيف عام 2006 نقوم بمساعدة الأطفال ذوي خلفية هجرة, اللذين يحتاجون مساعدة لغوية, بتعليمهم اللغة الألمانية عن طريق تقسيمهم الى فئات صغيرة و تعليمهم اللغة عن طريق الألعاب.  كما تقوم المعلمات بايجاد نقاط قوة كل طفل و التركيز على تقويتها و مساعدة الأطفال في تقوية لغتهم.",
      "name": "Ikonta - دائرة الاتصال بين الثقافات ايكونتا"
    },
    "589dbf819b35c": {
      "descriptionshort": "مركز استشارة للأطفال و الشباب و العائلات في درسدن تقدم استشارة أسرية أو تربوية في العديد من المناطق في درسدن.",
      "name": "مراكز استشارة للأطفال والشباب والأسر في درسدن"
    },
    "589dc4337f920": {
      "name": "مركز استشارة ميته (Mitte) ,في الألتشتات و بلاون ,للأطفال و الشباب و العائلات"
    },
    "589dcd93d8512": {
      "descriptionshort": "منذ عام 1996 و نحن نقوم بالمشورة للعائلات في مشاكل بين الأهل و الأطفال او المراهقين. نقوم بالمشورة الى المشاركين بالعملية التدريسية كالاباء او الاجداد او المعلمين .. الخ. \nالقيام بمحادثة في مكان مفرغ من العواطف, كمركز الاستشارات, يمكن أن يساعد كثيراً.",
      "name": "BiP - Pieschen\nمركز استشارة للأطفال, الشباب و العائلات في بيشن "
    },
    "589e2a4a1f6a2": {
      "descriptionshort": "هدف المشروع هو مساعدة اللاجئين القاطنين في درسدن بالاندماج في العمل والدراسة بأسرع وقت ممكن.",
      "name": "مساعدة للاجئين في سوق العمل"
    },
    "58a35af60bca4": {
      "descriptionshort": "نحن نقدم مشورة في مشاكل عنصرية و أنشطة مضادة لطالبي اللجوء في ساكسونيا. هدفنا أيضا و بنفس الوقت ازالة الجهل و التضليل الذي يؤدي الى تشكيل الخوف ضد طالبي اللجوء.",
      "name": "Reto - علاقات عامة, تواصل و مشورة قانونية"
    },
    "58a35e5caf1bb": {
      "description": "للجميع و بخاصة الأطفال.\nنلتقي أشخاص جدد و نقرا لنا و امام غيرنا و نقص و نرسم و نلون سويا.\nعرض لقاء للاجئين و المحليين.",
      "name": "لقاء القراءة مع لاوبغاست الملونة - Laubegast ist bunt"
    },
    "58a35edacfab3": {
      "description": "كجزء من العمل الاجتماعي المتنقل في مساعدة اللاجئين نقوم في تقديم الاستشارة و المساعدة في اماكن مشاريعنا في درسدن و كيمنتس (كلوتشة, نويشتات, بيشن, زود فور شتات - Klotzsche, Neustadt, Pieschen Südvorstadt). من مهامنا في العمل الاجتماعي:\n\n- تطوير نظرات حياة مختلفة\n- مساعدة في التوجيهات في كيمنتس و درسدن\n- توضيح و اعطاء معلومات حول اللجوء في ساكسن\n- مساعدة اجتماعية عامة و استشارة\n- مساعدة في حالات نزاعات\n- مساعدة في مكاتب الدولة\n- التوجيه محامي او هياكل مساعدة\n- مساعدة في امور الدراسة و انهاء المشاكل اللغوية\n- التحويل الى هياكل مساعدة اخرى\n- التوجيه خدمات صحية\n- التوجيه الى هياكل تطوعية لمساعدة طالبي الجوء",
      "name": "العمل الاجتماعي المتنقل للاجئين"
    },
    "58a36138556dc": {
      "description": "العرض موجه للاطفال حتى 12 سنة مع امهاتهم. للاجئين و السكان المحليين",
      "name": "الحركة والرقص للاطفال - لاوبة غاست ملونة (Laubegast ist Bunt)"
    },
    "58a361b3a3978": {
      "descriptionshort": "نحن نقدم النصح لطالبي اللجوء في مجال البحث عن وظيفة او نقوم بعروض تأهيل لتحسين الوصول الى سوق العمل.",
      "name": "RESQUE المساعدة مستمرة - الوصول الى سوق العمل"
    },
    "58a3637a0115e": {
      "description": "مشروع \"اتيندي 2 Atendi II\" يشمل تقديم الاستشارة للاجئين في مختلف جواتب الحياة.\n\nمجالات نشاطاتنا:\n\n- الاستشارات المتنقلة في المقاطعات\n- تشكيل عملية تنظيمية\n- تنسيق أنظمة الاتصال النفسية الاجتماعية\n- تنسيق و مساعدة المتطوعين\n- دعم اللاجئين و طالبي اللجوء في ساكسونيا\n- دعم الاندماج\n\nالمجموعة المستهدفة:\n\n- طالبي اللجوء واللاجئين\n- المجتمع المدني\n- السياسيون في المؤسسات و المجتمع المدني في مستوياته المحلية و الاتحادية و القطرية",
      "name": "Atendi II - استشارة للاجئين"
    },
    "58a368a32fe6d": {
      "name": ""
    },
    "58a36fb60ddd5": {
      "name": "تدريب للناشرون للمعلومات في العمل الديموقراطي في قضايا اللجوء و الهرب"
    },
    "58a71b71ecf7e": {
      "description": "تأسست منظمة البروكة موست في عام 1997 بهدف العمل المشترك مع جمهورية التشيك و لمساعدة و نمول بلدان شرق اوروبية اخرى, وفي هذه المواضيع نقوم بمشاريع فردية او مع شركاء تقدم تجربة جماعية تكون فيها الحضارات المختلفة محط الاهتمام.",
      "name": "منظمة بروكة موست - Brücke/Most-Stiftung"
    },
    "58a7390042f8f": {
      "name": "مهرجان المشرق إلى المغرب"
    },
    "58a8b7ab4eafd": {
      "description": "مرة في الاسبوع, السبت في الساعة 10 صباحً, نقوم في الدامف بتقديم دروس رياضيات في العمليات الحسابية الأساسية, الوحدات, و العديد من المفاهيم الرياضية. يمكن للمهتمين بالتسجيل يوم الخميس في أوقات عملنا.\nالدورة تبدأ في 4 مارس.\nالتسجيل و تقييم المستوى يتم في الدامف يوم الخميس بين الساعة 10صباحً و 1 بعد الظهر في الـ \nAdlergasse 16",
      "name": "دورة لغة المانية و رياضيات في الدامف DAMF"
    },
    "58a8bbe491175": {
      "description": "أشخاص سوريون وجدو الحماية في درسدن يتحدثون عن بلدهم, كيف كانت الحياة فيه, ما أسباب هجرتهم, و كيف وضعهم في المانيا.حدث من جمعية كنيسة المسيح ( Christuskirche) بالتعاون مع الكاريتاس درسدن.",
      "name": "التقرير القطري: سوريا . لاجئين يتحدثون عن بلدهم"
    },
    "58aac28f67541": {
      "description": "يمكنك ان ترى في حديقة فيلتليت للجميع كل ما يمكنك فعله من الحطب, و بمساعدة محترفين سترى كل صغيرة و كبيرة بما يتعلق بالنجارة. ورشة العمل تنتهي بعرض لمهام الفيلتليت و بحفلة شاملة.\n\nللفتيان و الفتيات من أعمار 8-14.\nالتكاليف: 15€ حتى 15 مارس عند التسجيل, و 20€ بعد ذلك.",
      "name": "ورشة نجارة/عمل الحطب في الهواء الطلق للأطفال \"فيلتشن\"/„weltchen“"
    },
    "58aac88e0ee25": {
      "description": "حدث معلومات لمساعدة اللاجئين في ايجاد مكان للسكن, ندعو كل الأشخاص العاملين او المساعدين او المهتمين في مساعدة اللاجئين للقدوم. الحدث يقدمه ممثلون من الـ:\nسوسيال امت Wohnungsfürsorgestelle Sozialamt\nجوب سنتر Jobcenter Dresden\nفونوفيا Vonovia",
      "name": "حدث المعلومات: ايجاد سكن للاجئين المعترف بهم"
    },
    "58aacee271550": {
      "description": "سلسلة من الدورات التدريبية تتكون من 4 وحدات:\n1. لغة/لغات في المدرسة: التعامل مع التنوع اللغوي في المدرسة و الفصول الدراسية في 18 مارس/اذار 2017\n2. تعليم المهارات التربوية في مجتمع المهاجرين: مكونات تنظيمية و تفاعلية في 6 يونيو/ايار 2017\n3. الهجرة و الهروب و الطوارئ العالمية كمادة للتدريس في 25 و 26 اوغستس/اب 2017\n4. افتتاح المدارس الاجتماعي المرتبط بالهجرة  في 21 اكتوبر/تشرين الاول 2017\nكلهم من الساعة 10 صباحً للـ 5 مساءً\nالتسجيل حتى 14 مارس/اذار 2017\nالتسجيل يتم عبر الهاتف او الايميل\nلا رسوم دخولية, طعام 7€ كل يوم\n",
      "name": "سلسلة التدريب: بناء و مساحة العملية التعليمية  في ظروف مجتمع المهاجرين"
    },
    "58aad60b3c7c7": {
      "description": "في هذا الدرس سنتعلم قواعد اللغة الالمانية  و كيف يقوم الدماغ بتحليل هذه القواعد مع أمثلة.\n\n4 دروس, مجاني\nالجمعة 12 يونيو/نيسان من الساعة 2 للـ 5 و نصف بعد الظهر\nالجمعة 09 يوليو/أيار من الساعة 1 و نصف للـ 5  بعد الظهر\n",
      "name": "تعليم قواعد اللغة الالمانية "
    },
    "58aafa3e13383": {
      "description": "فارسي, او اللغة الفارسية كما كانت تدعى منذ القدم في أوروبا, تتحدث في ايران و افغانستان و اماكن في تادشيكيستان, هي اللغة الرسمية في ايران و واحدة من اللغات الرسمية في افغانستان, والناس في تلك البلدان متنوعة و تأتي من اماكن ذات لغات مختلفة و لكن جميع فئات ايران يتكلمون الفارسي.\n\n2x | 10 UE| مجاني\n17F 35039\nالسبت والاحد 13 و 14 يونيو/نيسان من الـ 9 صباحً للـ 1 بعد الظهر",
      "descriptionshort": "نقدم دروس لغة فارسية للمتطوعين المرافقين للاجئين و طالبي اللجوء.",
      "name": "الفارسي لمساعدة و مرافقة طالبي اللجوء واللاجئين"
    },
    "58ab275c092fa": {
      "description": "نقدم في جزء من العرض لمحة عن مهام المتطوعين و يعطوا معلومات عن العمليات التي يقوم بها عمال المجتمع.\nكما نقدم مقدمة صغيرة عن حق اللجوء بالاضافة الى النشاطات واللقاءات التطوعية من و الى مهاجرين في مختلف الاماكن في المدينة. \nيقام الحدث من قبل منسق محلي في الرعاية الاجتماعية و عامل في توزيع مهام المساعدين.\n\n1x | 3 UE | مجانية\n17F 1114\nالخميس 11  نيسان/يونيو من الـ 6 للـ 8 و 15 دقيقة مساءً",
      "name": "مساء معلومات للمتطوعين والمهتمين"
    },
    "58ab2e076c37e": {
      "description": "عند انتهاء اجراءات اللجوء, اي عند منح اللجوء, تتغير قوانين المنافع الاجتماعية و يصبح الجوب سنتر المحلي هو المسؤول عنها تحت القانون SGB II (قانون البطالة/نقود الباطلين عن العمل II).\nفي درسنا هذا  سنقدم لمحة عن هذا القانون و عن المتطلبات لأخد المعونة الاجتماعية و السكن للأشخاص و للحالات المختلفة, كما سنشرح قوانين الدخل و كيف يتم التعامل مع الجوب سنتر, مع الاضافة للاجراءات الامنية المتطلبة في مختلف الامور.\n\n2x | 6 UE | مجاني\n17F 1919 \nالاثنين 8 و 15 يونيو/نيسان  من الساعة 6 للـ 8 و ربع مساءً",
      "name": "مساعدات أمنية أساسية للاجئين وفق SGB II"
    },
    "58ab30345ed18": {
      "description": "مع تدفق الكثير من اللاجئين و ضرورة اندماجهم أظهرت مشكلة نفسها مرة أخرى: ما هي عادات منطقية لنا ويجب على المهاجرين الاعتياد عليها, و ماهي الأشياء التي تختلف عن هذه العادات التي يمكن أن نتحملها؟ السؤال في علم النفس هو عن شعور الـ \"نحن\". في هذه الدورة سنقوم بالاجابة عن هذا السؤال: كيف يقوم هذا الشعور بالظهور؟ كيف تنشا الامة؟ و كيف يؤثر هذا الشعور على شخص او مجموعة من الأشخاص؟\n\n1x | 3UE | مجاني\n17F 1112 \nالخميس 23/03, 18:00 - 20:15",
      "name": "الثقافة السائدة أو التعددية الثقافية؟ في علم النفس من شعور الـ \"نحن\""
    },
    "58ab318391378": {
      "description": "ما التناقضات والصراعات المحتملة المخفية وراء مصطلح \"نمط الاندماج الاجتماعي\"؟ من هو الذي عليه الاندماج بالتحديد و كيف يجب ان يتم ذلك؟ أين هي الحدود بين الاندماج والذوبان؟ يهدف هذا التدريب الموجه للناس مع او دون خلفية هجرة او لجوء إلى تصنيف الخبرات اليومية في مجال الاندماج وتطوير الاستراتيجيات الممكنة للتعامل معه. ومن المهم أيضا أن يتم الاندماج كقدرة وشكل من أشكال الهوية بدلا من طلب  او شكل من أشكال اللوم.\n\n 1 × | 4 UE | مجانا\n 17F 1113\n الخميس، 30 مارس , من 18:00 - 21:00",
      "name": "ماذا يعني الاندماج الاجتماعي الناجح؟"
    },
    "58aca6fd1f9b3": {
      "description": "مركز فريدريش ايبرت يدعوكم الى تقديم لدراسة باسم \"الوسط المنقسم. الحالة المعادية. موقف الجناح اليميني في المانيا 2016\" و حلقة نقاض لاحقة .\nالمتحدثون:\n- الدكتور رالف ميلزر, ناشر هذه الدراسة للمركز في قسم \"ضد تحيز اليمين\".\n- هينينغ هومان, عضو البرلمان, نائب رئيس كتلة الحزب الاشتراكي الديمقراطي و المتحدث باسم الثقافة الديموقراطية\n- الدكتور كريستيان ديموث, عضو استشاري في الـ \"شاشة ساكسونيا\" (\"Sachsen-Monitor\")\nمقدمة العرض هي غريت هيننيفورت, مديرة  المكتب الثقافي الساكسوني.\n\nيمكن التسجيل المسبق.\n\nالدراسة للتحميل:\nhttp://www.fes-gegen-rechtsextremismus.de/ pdf_16/Gespaltene%20Mitte_ Feindselige%20Zust%C3%A4nde.pdf ",
      "name": "تقديم لدراسة \" الوسط المنقسم\" و حلقة نقاش لاحقة"
    },
    "58acaa4036859": {
      "description": "الاحتفال بيوم المرأة العالمي بالأكل, الشرب, الرقص و الغناء. ونتطلع أيضا الى عروض طبخ لبوفيه عالمي.\nالتسجيل مرغوب.",
      "name": "يوم المرأة الدولي - ميديا تحتفل"
    },
    "58acad4a7d2be": {
      "description": "نبحث عن مدارس او صفوف (من الصف السابع) مهتمة بلقاء الأفلام في الـ 3 من شباط/مارس للتسجيل في أحداث مخصصة لبنات المدارس, و يمكن لهذه المدارس التسجيل للمحاضرات التي تحدث في الساعات 10 صباحً, و 1 و 4 مساءً, و الجميل في هذا الحدث أن أبطال الفيلم \"صاحب النحل\" ابراهيم غيزر, العامل المسجل في تدريب النحل, والذي يتحدث عن قصته في الهروب و الهجرة, و المخرج مانو خليل سيكونون هناك للمناقشة مع طالبات المدرسة حول العديد من الأمور.\n\nالحدث منظم من اتحاد الـ UTA المؤسس من نساء من المجتمع الكردي.",
      "name": "أيام الأفلام الكردية الأولى في درسدن"
    },
    "58b311abd2c29": {
      "descriptionshort": "الاندماج الاجتماعي الباني للجسور يقدم لقاء او العديد من اللقاءات لمنظمات, أندية رياضية, و مجموعات محلية لمناقضة مواضيع اللجوء لازالة التحيز و لنعرف بعضنا البعض.",
      "name": "كاريتاس Caritas - اندماج اجتماعي باني للجسور"
    },
    "58b3200e83700": {
      "descriptionshort": "تقدم الـ ASG تدريب و تدريس مهني.",
      "name": "ASG - مجتمع مدارس معترف بها في سكسونيا"
    },
    "58b6f2b9e8dfc": {
      "descriptionshort": "هدف المشروع هو تعليم اللاجئين الشباب حرفة و تقديم القدرات المتنوعة لهم.",
      "name": "وجهة نظر للاجئين الشباب في حِرَف او صِنَع (PerjuF - H)"
    },
    "58b9b1388713a": {
      "descriptionshort": "أسس المشروع لدعم المساعدين في أمور الهجرة, و الهدف الرئيسي هو تعزيز, بمساعدة محلية من أعمال مساعدة اللاجئين, المشاركة المتساوية للاجئين في جميع انحاء الحياة المحلية والاجتماعية. تتمثل الشبكة في درسدن من خلال Afropa e.V.",
      "name": "شبكة ساموفا Samofa-Netzwerk"
    },
    "58bc91e815146": {
      "descriptionshort": "تبحث جوقة/فرقة الكورال Singasylum Gorbitz عن مساعدة في العلاقات العامة لجعل الكورال معروف أكثر.",
      "name": "Singasylum Gorbitz تبحث عن مساعدة في العلاقات العامة"
    },
    "58bd41d4ab9cb": {
      "descriptionshort": "تبحث ايمباتيس عن متطوعين للاشراف عن الشباب القاصرين اللذين تعتني بهم.",
      "name": "ايمباتيس Empatis - مساعدة شباب تبحث عن متطوعين"
    },
    "58bf0d5b9bc18": {
      "descriptionshort": "مركز الاجتماع الدولي IBZ St.Marienthal هو مؤسسة تعليمية تعمل في مجموعة متنوعة من الطرق في مجال التعليم البيئي. نقيم حاليا بتخطيط دورات للاجئين في موضوع العناية بالبيئة.",
      "name": "IBZ - دورات تدريبية مجانية عن البيئة لطالبي اللجوء"
    },
    "58c00f2cc0a0d": {
      "descriptionshort": "نقوم في المدرسة الثانوية رقم 128 منذ فبراير 2016 بتعليم طلاب أجانب اللغة الالمانية كلغة ثانية, ونحاول أيضا أن نقيم حلقة تواصل بينهم و بين طلاب مدارس درسدن المماثلين لأعمارهم, و لذلك نبحث عن مساعدة تطوعية لمساندتنا في ذلك.",
      "name": "نبحث عن مساعدين للأطفال والشباب في مدرسة „Carla von Wasa“  في Dresden-Reick"
    },
    "58c011c83899b": {
      "descriptionshort": "نبحث عن مساعدين ودودين و منفتحين لمساعدة شباب قاصرين في التعلم و حل الوظائف. تتوفر لدينا المواد التعليمية, ويمكن أيضا ان تحضرها معك.",
      "name": "نبحث عن رعاة للقاصرين اللاجئين الغير مرعيين عندنا"
    },
    "58c01706ba058": {
      "descriptionshort": "المونتاغز كافيه تبحث عن مساعدين محبين و حنونين للأطفال يمكنهم مساعدتنا في الاعتناء بهم. لدينا أيضا نقص في المساعدين بالاعتناء بالأولاد لذلك نرحب  خاصةً بمساعدة ذكور!",
      "name": "نبحث عن مساعدين لبرامج أطفال"
    },
    "58c0418746d8a": {
      "descriptionshort": "الطاولة المدورة تبحث عن و تقدم رعاة للاجئين في درسدن.",
      "name": "الطاولة المدورة باسم \"العناية باللاجئينن المصدومين نفسيا في درسدن و حواليها\" تبحث عن مساعدين للعناية اللاجئين المصدومين نفسيا."
    },
    "58c9620b5cf88": {
      "descriptionshort": "ووركشوب مع تمارين تفاعلية, نتائج مضمونة, و العكس على التفكير الذاتي و التحدث و التعامل مع الاخرين.\nالمنظم: مركز دراسات الاندماج الاجتماعي (TU Dresden)",
      "name": "من عزو العنصرية"
    },
    "58c9649ae3ea6": {
      "descriptionshort": "برامج ثقافية, موسيقى, عروض طبخ, مقدمة من العديد من الشركاء.\n\nالمزيد من المعلومات عبر الموقع الالكتروني \nwww.hellerau.org/golgi-park-info\n\nالمنظمون: غولغي بارك - الحدائق الدولية في هيلليراو,و كوكينغ اكشن\n Golgi Park - Interkultureller Garten Hellerau, Cooking Action",
      "name": "مهرجان الربيع الدولي"
    },
    "58c967499ea15": {
      "descriptionshort": "افتتاح المعرض. يوجد في المعرض صورعن الانسانية و عدم الانسانية أثناء الحرب العنصرية ضد روسيا, من هانز مروزينسكي و كريستيان مودرزون.\n\nالتسجيل يتم عبر الموقع الالكتروني \nbuergerbuero@eva-maria-stange.de\nمن الساعة 12 للـ 6 مساءً",
      "name": "الانسانية و عدمها في الحرب"
    }
  }
}