{
  "entry": {
    "556e1d2a532e3": {
      "description": "We meet daily people from different nations and cultures, but most people know very little about their neighbors who either were born in Germany or had to flee from their country, who are waiting for their asylum or just want to study in Germany. \nTherefore there's still a lot of stories to tell each other and discover and experience together.\n\nTo give this idea room to grow and to make a new atmosphere for people to meet each other, we made the intercultural Sofa, which should get rid of bias and turn it into more creativity.",
      "name": "The Intercultural Sofa"
    },
    "556e1d2a58454": {
      "description": "Providing a demand-oriented and individual counseling services for migrants.",
      "name": "CABANA - Ecumenical Informations' Center e.V (ÖIZ)"
    },
    "556e1d2a598c7": {
      "description": "German courses starting from alphabetization to the end of B2 through six difficulty levels, for asylum seekers who still don't have the right/access to the ESF- or integration courses. 60 voluntary teachers will teach the ca. 30 German courses, new  course start every 2 months, the classification exams however still happen more often. Interested people can get in contact with us during our working ours.\n\n>>> Some courses in the city, e.g. A1/2, A2/2, B2, and Alpha1+2 have some free places. For people who can't or didn't get daily courses, you can contact us in our working time on Thursday. <<<\n\nNIVEAU/LEVEL #B2\nKOSTEN/COSTS #kostenlos\nKURSART/COURSE-TYPE #alphakurs #frei",
      "descriptionshort": "DAMF offers German courses starting from alphabetisation to the end of B2 through six difficulty levels, for asylum seekers who still don't have the right/access to the ESF- or integration courses",
      "name": "DAMF German Courses for Asylum Seekers"
    },
    "556e1d2a5bfb0": {
      "description": "German courses for different levels given by voluntary teachers, including alphabetisation course, achievement of A1/A2 level as basis for statutorily required language course, complementary exercise groups. Support/accompaniment to authorities, doctor, employers, etc. Organisation of sport and cultural activities and \"handwerklicher Tätigkeiten\". Monthly meetings in the central Unterkunft in Radebeul for Austausch",
      "name": "Colorful alliance of Radebeul - Bündnis Buntes Radebeul"
    },
    "556e1d2aa1087": {
      "description": "With respect, we build on the strengths and potentials of these people and provide help as spokespeople. We openly campaign against repressive stuctures and racistic prejudices and promote an open and colourful society.\n\nWe also offer interpreters if needed.\n\nOur post: Kontaktgruppe Asyl e. V., Eme­rich-​Am­bros-​Ufer 42, 01159 Dresden",
      "descriptionshort": "We, the members of the contact group Asylum (e. V.; short KoGA), support asylum seekers and refugees in Dresden to overcome administrative barriers and create opportunities to contact and amicable meetings.",
      "name": "Contact Group asylum e.V."
    },
    "556e1d2aa48d9": {
      "description": "the local Network \"Laubegast ist bunt\" (Laubegast is colourful) works since 2010 for democracy promotion, open-mindedness/ cosmopolitan attitudes and tolerance in this part of teh city. Since 2014 the aid to refugees has become one of our major topics.",
      "name": "Laubegast ist bunt"
    },
    "556e1d2ad2e1e": {
      "description": "The network \"Welcome to Löbtau\" wants to support refugees to \narrive/settle down in our part of the city. We want to forge links \nbetween the refugees and the local residents. The  network consists of \ndedicated citizens, church parishes, associations/clubs and (political) \nparties.",
      "name": "Welcome in Löbtau"
    },
    "556e1d2ad83b5": {
      "description": "The initiative \"build bridges\" is a cooperation between church parishes, associations/clubs, (political) \nparties and the local central office (\"Ortsamt\") Klotsche, Langebrück and Hellerau (city districts). We want to make the arrival, integration and cohabitaion/communal life with the residents as easy and peaceful/harmonic as possible for refugees and asylum seekers",
      "name": "\"Building Bridges\" Initiative"
    },
    "556e1d2adc55d": {
      "description": "Mediation of mentorings for refugees (resettlement and accommodation?). \nPolitical engagement for the improvement of the resettlement programs of\n Germany and central coordination of all mentorings in Dresden.",
      "name": "Save me Dresden"
    },
    "556e1d2adf6bc": {
      "description": "We support the refugee relief and other groups by/via financial aid and develop education materials on the subject of escape and asylum for schools.",
      "name": "arche noVa - Initiative for People in Need e.V."
    },
    "556e1d2b513d0": {
      "description": "We organize help/support for asylum seekers. Our rooms even can be used after the opening hours for special offers (e.g. in the morning). Dedicated and interested people are invited to meet to socialize/establish contact, meet asylum seekers and to plan common activities.",
      "descriptionshort": "We offer a friendly and open place for meetings, leisure, social dedication, coordination of different proposals/offerings, support and for networking.",
      "name": "SPIKE Dresden"
    },
    "556e1d2b592c6": {
      "name": "AWO Sonnenstein gGmbH, asylum advice"
    },
    "556e1d2b5b84a": {
      "description": "Our offer of an \"intercultural meeting place for young people\" adresses children, teenagers as well as parents with and without a migratory background. We act according the needs and interests of our visitors and members. Since the rise of the refugee numbers, our offers are especially requested by this target group. We are networking with professional services and institutions in the field of migration. ",
      "descriptionshort": "We provide intercultural offers for children, young people, and adults. The offers are created according to the needs of our recipients. ",
      "name": "Intercultural meeting place for young people \"ZMO Youth e.V.\""
    },
    "556e1d2b95183": {
      "description": "The project 'Opferberatung RAA Sachsen e.V.' (counseling for victims in Saxony) supports victims, their relatives, and witnesses of right-wing or racist violence. \n\nWe want to strengthen those (potentially) affected by right-wing violence, make their situation be heard, and inform about the social background of such attacks. With this we hope to contribute to an inclusive society, and stand up against inequality. \n\nWe also offer counseling online at\nhttps://onlineberatung-raa-sachsen.beranet.info/\n",
      "name": "RAA Sachsen Opferberatung - Unterstützung für Betroffene rechtsmotivierter und rassistischer Gewalt; vicim consultation - Support for victims of right-wing and racist violence "
    },
    "556e1d2b97066": {
      "description": "The intention of this organization is the improvement of the living \nconditions of refugees and asylum seekers in Dresden and bordering \nareas. We offer help and support for the arrival in Dresden and the \nintegration of new residents. We offer constellation, care/support, development of employment opportunities, intercultural and other events.",
      "descriptionshort": "The reason this association was founded was to improve the living conditions of refugees and asylum seekers in Dresden and the neighboring regions. ",
      "name": "Welcome to the Hochland"
    },
    "556e1d2bc8980": {
      "description": "In our rooms and art ateliers we offer space for lessons, activities and projects\n- There are many possibilities inculding cooking, sports, encounters, arts and culture.",
      "name": "Johannstadt Cultural Meeting e.V."
    },
    "556e1d2bcad46": {
      "name": "Pro Pieschen e.V. Union"
    },
    "556e1d2bd5a6f": {
      "name": "The Colorful Union of Meissen"
    },
    "556e1d2bd7497": {
      "name": "Pieschen for all"
    },
    "556e1d2c436b4": {
      "description": "Regional coordination asylum Altstadt / Plauen\n\n The Ausländerrat Dresden e.V. advocates for the interests of people with a migration background in Dresden. Its role is to promote the cultural, social and political integration of migrants and strengthening their self-advocacy.",
      "name": "Ausländerrat Dresden e.V. - branch Adlergasse"
    },
    "556e1d2c45abc": {
      "description": "The network \"Prohlis ist bunt\" (\"Prohlis is colourful\") is a union of clubs, institutions, the city district bureau, quarter management, church association and parties in Prohlis and aims to create a welcoming atmosphere in this region. Main tasks are the networking and the project activities. The network exists since spring 2014.",
      "descriptionshort": "The network „Prohlis ist bunt“ wants to create a welcoming climate for asylum seekers and refugees in Prohlis. The network invites refugees and everyone who is interested every last Sunday of the month from 10am-12pm to meet and do something together.",
      "name": "Prohlis is colourful"
    },
    "556e1d2c4edab": {
      "description": "We work close with the Saxon Refugee Council and the Federal Employment Agency. Hence, we are not an association with open activities but we like to offer our support through our network.",
      "descriptionshort": "As a company which is embedded in society,  we also want to get involved and take responsibility  according to our scope.",
      "name": "Saxonia Systems AG"
    },
    "556e1d2c50c8b": {
      "description": "Our network \"Leuben ist bunt\" (\"Leuben is colourful\") consists of representatives from the city district bureau, church and youth aid office in Leuben.  ",
      "name": "Leuben ist bunt - Leuben is colorful"
    },
    "556e1d2c7c196": {
      "description": "Health consultations (psychology, nutrition, prevention, pregnancy, alternative medicine,...) as well as open meetings for women:\nWoman's breakfast thursdays 10 a.m. - 12 (not on holidays/vacations), a meeting for women and children in the KHJ Gorbitz, thursdays 4 p.m. to 6 p.m., starting march: wednesdays 4 p.m. - 6 p.m.",
      "name": "MEDEA Women and Girls Health Center e.V."
    },
    "556e1d2c84d2b": {
      "name": "AG asylum seekers [GRH]"
    },
    "556e1d2cbbb72": {
      "description": "Within the network exist subgroups and projects such as a community café, a work group for organisation and public relations work, community garden, and so on.",
      "descriptionshort": "The network \"Gorbitz International is an alliance of women and man from Gorbitz and surroundings consisting of representatives from different facilities, parishes, parties and associations. The common goal is to stand up for good relations in the neighbourhood and to maintain an open and welcoming atmoshphere for people from different countries. ",
      "name": "Network \"Gorbitz International\""
    },
    "556e1d2cc160c": {
      "description": "\"Internationalen Gärten Dresden\" wants to provide space for taking initiative, self-organization, and exchanging knowledge. We are a place for meeting, communicating, and producing. Those involved in the garden can contribute to their self-sufficiency, get to know people from other countries, make their ideas come true, and develop intercultural expertise. \nNext to gardening we also provide space for education and cultural and social events.  \n",
      "descriptionshort": "The goal of the association is to establish a community garden in which people from different countries of origin can equally grow fruits and vegetables together while getting to know each other and share.",
      "name": "International Gardens Dresden e. V."
    },
    "556e1d2ccf2da": {
      "description": "The question of how to act as aware of racism as possible and how to criticize it, is the main topic.  We offer empowerment seminaries for people who were negatively affected by racism, as well. Appointments, contents and specific needs can be requested.  ",
      "descriptionshort": "For many years we have been dealing with the topics of racism, migration, escaping, and asylum, and we offer training for full-time and voluntary multipliers. ",
      "name": "LAG political-cultural education Sachsen e. V."
    },
    "556e1d2cd0160": {
      "description": "Political initiative for the rights of refugees and migrants and against racism. We have a mail list with which individuals and groups can share information and organize themselves. To join the list: mail to namf@notraces.net ",
      "name": "Network Asylum Migration Flucht (NAMF)"
    },
    "556e1d2d40468": {
      "description": "We are an independent initiative of students and dedicated doctors, which is supported by many doctors, nurses, psychotherapists, midwives and interpreters in Dresden.\nOur primary goal is to allow migrants without documents in Dresden and surrounding areas access to health care because it is not guaranteed by the state.\nThe right to adequate medical care is a human right, which is de facto kept back from people without documents at the moment. Also for asylum seekers only limited medical care is granted. With our work we want to enable those concerned the access to health care.",
      "descriptionshort": "The Human Rights Initiative Medinetz Dresden e.V. provides anonymous and free medical care for refugees and for migrants without documents.",
      "name": "medinetz"
    },
    "556e1d2d47a01": {
      "name": "Saxon Refugee Council - Sächsischer Flüchtlingsrat"
    },
    "556e1d2d4d338": {
      "name": "Trauma Counseling"
    },
    "556e1d2d657b7": {
      "description": "We KAMA Dresden e.V. are a platform for the exchange of cultural and educational programs. The courses in our programs are offered by asylum seekers or migrants. The instructors decide the content of those programs, but the focus of those courses are diverse, for example cooking courses, languages courses, craft courses, discussion groups..etc. Participation will take place on a donation basis. Our work focuses on constructing an active network between employees of the club, the teachers and the participants.",
      "descriptionshort": "KAMA Dresden e.V. offers educational offers and courses which are instructed by migrants and asylum seekers to locals who are interested. The subjects of the courses are diverse like cooking, language, crafts, discussions etc. Participation is based on donations.",
      "name": "KAMA Dresden e.V."
    },
    "556e1d2d77653": {
      "name": "Foreigner's Counsel - Ausländerbeirat"
    },
    "556e1d2db064f": {
      "description": "Community interpreters are qualified natives with the ability to ac as a language and as cultural mediators. As a bridge between cultures, they contribute to making understanding easier and provide an effective aid. \n \n The community interpreters can be called by authorities, health care institutions, associations, schools, kindergartens and by individuals through payment.\n \n We provide over 25 languages, for example: Arabic, Armenian, Chmer, Chinese, English, Estonian, French, Italian, Mongolian, Persian, Polish, Romanian, Russian, Serbo-Croatian, Slovak, Spanish, Thai, Turkish, Czech, Hungarian, Vietnamese, African and Indian languages, ...",
      "name": "Community Interpreter Service"
    },
    "556e1d2db8b1b": {
      "name": "Regional coordination refugee's social work Cotta"
    },
    "556e1d2dbd631": {
      "description": "Coordination of the offers for asylum seekers in Prohlis and Leuben, volunteer work",
      "name": "Regional coordination refugee's social work Prohlis/Leuben"
    },
    "556e1d2dcbb43": {
      "name": "Regional coordination refugee's social work Altstadt/Plauen"
    },
    "556e1d2e25d47": {
      "description": "Our association provides since 1991 main and voluntary consultation and guidance for migrants. We help namely with dealing with authorities and institutions, as well as day-to-day questions. We also organize projects that encourages the integration of the foreign citizens and support their desire for integration.\n\nFor our services in our work in integration we got in 2003 an award from the President of the Federal Republic of Germany. And since June 2007 many authorities, associations, and institutions in the fields of health, society, and education provide us with professional interpreters, who work as a language and culture mediator. Our offer has also been extended to include the surroundings of Dresden.\n\nSince 2011 we also offer help for refugees and asylum seekers in Dresden.\n\nOur goals:\n\n- Helping and encouraging migrants to depend on themselves in the daily social life in Germany\n- Removing prejudice, violence and racism\n- Implementation of projects that support taking care of different cultures and traditions of different nationalities",
      "name": "Dresden's Club for social integration of foreigners and settlers e.V."
    },
    "556e1d2e344e8": {
      "description": "The Café International is a place to get to know asylum seekers, locals, migrants... and is organized by a group of asylum seekers, locals, migrants...\n\nCafé International homework support:\nhomework support/tutoring in maths, physics, ethics history, chemistry, geography, English and German. Every Friday 15-18 at veränderbar. Everyone is welcomed to join. \nNo enrollment necessary \nContact: joni.cafeint@gmail.com\n",
      "descriptionshort": "The Café International is a meeting point for asylum seekers, locals, migrants... and is organized by a group of asylum seekers, locals, migrants... We also offer homework support (see below).",
      "name": "Café International in Artderkultur e.V."
    },
    "556e1d2e46bb4": {
      "name": "HELLERAU - European Center for the Arts"
    },
    "556e1d2e48238": {
      "name": "Regional coordination Neustadt / Klotzsche / Pieschen"
    },
    "556e1d2e60423": {
      "name": "Regional coordination Blasewitz / Schönfeld-Weißig / Loschwitz"
    },
    "556e1d2ea645d": {
      "description": "Our gruppe.cartonage is an association with the goal of making people have the freedom of movement, which means having the right to stay and the right to leave, and both aren't separable. We work under the motto \"Think global - act local!\", and we want to raise awareness of  global issues like racism and migration regimes. \n\nWe usually cook together once a month (2nd Wednesday of the month) in AZ Conni. After eating we make some desserts in the form of watching films, lectures, discussions, theater, and readings, as well as exhibitions and panel discussions.",
      "descriptionshort": "We usually cook once a month, every 2nd Wednesday, in AZ Conni. After a vegan plate \"küfa à la cartonage\" we spend our time with political activities like films, lectures, discussions, plays, shows, and readings, as well as exhibitions and panel discussions.",
      "name": "Gruppe Cartonage - Group Cartonage"
    },
    "556e1d2eaa693": {
      "description": "How do students or workers, who come to Dresden to live here, find friends? How can Dresden continue evolving and leave a mark on the world if the rest of the world is continuously looking for the best people? So that we can answer those questions and to establish a welcoming culture, our association, Dresden - Place to be! e.V. was formed in 2014.\nWhat we do is: For everyone who comes to Dresden and talks to us, we assign a \"Godfather\" for contacting to that person, and to keep their interests close, both have to fill a questionnaire where both write their hobbys and any other interests.",
      "descriptionshort": "\"Dresden - Place to be\" connects sponsors with people who have recently moved to Dresden. The association also stands up for a welcoming culture in Dresden. ",
      "name": "Dresden - place to be e. V."
    },
    "556e1d2ecb39c": {
      "descriptionshort": "We are about 100 locals from different age groups and professions. We work voluntarily for the same goal: to stand up against the spread of right-wing extremist ideas.",
      "name": "Bürgercourage e.V."
    },
    "556e1d2f16fb3": {
      "name": "Initiative for refugees Bühlau-Rochwitz"
    },
    "556e1d2f21f91": {
      "description": "German lessons at different places in Dresden:\n\nLibrary Neustadt\nMon: 2-3 p.m.\nWed: 2:30-4:00 p.m.\n\nJugendstiftung, Yenidze \nMon, Wed, Fri: 3-5 p.m.\n\nNeonworx \nTues: 3-5 p.m.\nThu: 4-6 p.m.\nFri: 4-6 p.m.\nand \nMon: 10-12 a.m.\nTues: 9-11 a.m.\nFri: 4-6 p.m.\nand\nMon: 5:00 p.m.-7:00 p.m., \nWed/ Fri: 9:00-11:00 a.m.\n\nSpike e.V.\nMon-Thu: 3-5 p.m.",
      "name": "German lessons für Refugees Dresden"
    },
    "556e1d2f2a5e3": {
      "description": "multilingual offers: diverse free time activities for refugee women, e.g. eating, dancing, sports, meet German women",
      "name": "Women* refugee meeting"
    },
    "556e1d2f46873": {
      "description": "We found our youth group to help Syrian refugees, who are in our age and arrive in Dresden. Help to learn German, to get to know a new culture, a new town, a new school system,... to find friends and to know again what it means and how it feels to be in an safe environment. \nWhile we mainly will operate in our local area, we can take effect on far away places like Syria itself, where people try to survive, by organizing actions in the community, raising money and forward it to UNHCR or Unicef. \n \nProject: World Refugee Day on June 20th in Dresden",
      "descriptionshort": "We founded our youth group to help Syrian refugees, who are in our age and arrive in Dresden. Help to learn German, to get to know a new culture, a new town, a new school system,... to find friends and to know again what it means and how it feels to be in an save environment.",
      "name": "Youth Dresden - Jugendwerk Dresden"
    },
    "556e1d3a0df7c": {
      "description": "In our facilities, volunteers offer German courses for refugees. There are two formats – a “classic” German class and a computerised learning programme with individual support (SPEAK). Both offers especially address people who are currently not having access to regular integration courses/German offers. We cannot provide a certificate or diploma.\n\nGerman with teacher\nMon. - Thurs. 3pm - 5pm\n\nSPEAK Project with laptop\nTues. - Thurs. 5pm-7pm",
      "descriptionshort": "Voluntary helpers offer German courses for refugees in our offices. We provide two different formats: the \"classic\" German course and a computer aided one with individual support (SPEAK).",
      "name": "German Courses in SPIKE Dresden"
    },
    "556e1d4118730": {
      "description": "The EMMERS in free sponsorship of the Outlaw gGmbH is an open house in the middle of Dresden-Pieschen for young and old people, black and white, people with and without disabilities, for small, large, thick and thin. It thrives on its atmosphere and the many visitors to the house.\n\n EMMERS' blocks:\n\n - Children and Youth and project work\n - Moby Kids\n - Culture, Community and rental\n - Job Shop (AWO)\n\n Our project's work is made possible due to the support of networks, foundations, donors and volunteer work only. Moby Dick is paid as outpatient therapy program by health insurance.",
      "name": "Location for children and youth EMMERS"
    },
    "556e1d420242a": {
      "description": "Are you an immigrant and you have problems with authorities, your landlord or you employer? You received a letter and do not understand what it is or what to do?\nOur counselling center can be the first place for you to go in Dresden, and we can help you and if we couldn't we can show you where you can get help.",
      "name": "Ausländerrat Dresden e.V. - IBZ -International Meeting Center(Consulting)"
    },
    "556e1d4f0f02e": {
      "name": "Ausländerbeirat - Foreigners' council"
    },
    "556e1d50cfdd0": {
      "name": "Regional coordination Cotta"
    },
    "556e1d521c2fd": {
      "descriptionshort": "The refugee social work offer information, guidance, individual support, and integration measures for migrants during their time of stay. ",
      "name": "Regional coordination Prohlis / Leuben"
    },
    "556e1d528d696": {
      "description": "Coordination of counseling and care for refugees",
      "name": "Regional coordination Altstadt / Plauen"
    },
    "556e1d54a8b19": {
      "description": "The JMD is a counseling center for young migrants up to 27 years. It focuses on the consultation on matters of school, language, occupation and Studies Furthermore there is a specialist on child protection (§ 8a SGB VIII).",
      "descriptionshort": "Counselling for young people aged up to 27 years concerning the topics: language courses, school, further education, recognition of certificates, and others.",
      "name": "Youth Migration Service (JMD)"
    },
    "556e1d56d400d": {
      "name": "Regional coordination Neustadt / Klotzsche / Pieschen"
    },
    "556e1d57b1f7b": {
      "name": "Regional coordination Blasewitz / Schönfeld-Weißig / Loschwitz"
    },
    "556e1d5d84f2b": {
      "description": "German lessons for women and children at different places in Dresden:\n\nLibrary Neustadt\nMon: 2-3 p.m.\nWed: 2:30-4:00 p.m.\n\nJugendstiftung, Yenidze \nMon, Wed, Fri: 3-5 p.m.\n\nNeonworx \nTues: 3-5 p.m.\nThu: 4-6 p.m.\nFri: 4-6 p.m.\nand \nMon: 10-12 a.m.\nTues: 9-11 a.m.\nFri: 4-6 p.m.\nand\nMon: 5:00 p.m.-7:00 p.m., \nWed/ Fri: 9:00-11:00 a.m.\n\nSpike e.V.\nMon-Thu: 3-5 p.m.\n\nAre you interested in joining our team?  Then send an email to lehrer@glfr.de."
    },
    "556e2608941b3": {
      "name": "Sozialamt Dresden - Social Office"
    },
    "556e265612932": {
      "name": "Jewish community"
    },
    "556f891deed7c": {
      "name": "Frauenkirche"
    },
    "5570aec4d384a": {
      "name": "Krankenhaus St. Joseph-Stift"
    },
    "5570aee53905e": {
      "name": "Uniklinikum - University Hospital"
    },
    "5570af1732e4e": {
      "name": "Diaconate hospital"
    },
    "5570af33cfa7f": {
      "name": "Hospital of Friedrichstadt"
    },
    "5570af48e8667": {
      "name": "Hospital of Neustadt"
    },
    "5570b8545cdef": {
      "name": "Die Heilsarmee - The Salvation Army"
    },
    "5570b8733aed9": {
      "description": "The Clothes Store Gorbitz (German: Kleiderkammer Gorbitz) is available for all people. We offer a relaxed atmosphere for you to bring, take away or swap clothes for babies, children and adults. While searching for what you need, your children can have fun in the kid's corner. You also have the opportunity to enjoy a cup of tea or coffee here.",
      "name": "Clothes distribution and exchange shop in Gorbitz - Kleiderkammer-Tauschbörse DD Gorbitz"
    },
    "5570b8db255b3": {
      "description": "The clothes shop \"Zweite Chance\", or Second Chance, offers all customers the option to get used clothing, household appliances and books, as well \"junk\" to buy. To get free clothes you must have an \"in-need\" document (ALG II proof, Dresdenpass/Dresden passport for citizens of Dresden or corresponding pension notification).\n\nWe also welcome donations of clothes!\n\nThe small coffee corner invites you to the community and to talk to each other.\n\n The store is located at the Heilsarmee/Salvation Army around the corner - Keplerstraße. 4",
      "name": "Clothes shop of the Salvation Army/Heilsarmee"
    },
    "5570b8fcd6b1c": {
      "description": "Flyer in: German / Arabic /\n Russian / French / English\n",
      "name": "Umsonstladen/\"For free\" shop in Sonnenhof"
    },
    "5570b93510e5a": {
      "description": "Kaleb clothes store\n\nClothes for children and babies",
      "name": "Kaleb Kleiderkammer - Clothes Store"
    },
    "5570d79fb30ed": {
      "name": "Albertplatz"
    },
    "5570d7c99fdd8": {
      "name": "Postplatz"
    },
    "5570d7ef6a3d8": {
      "name": "Pirnaischer Platz"
    },
    "5570d81633f6f": {
      "name": "main station"
    },
    "5570d876b5f0d": {
      "name": "Bahnhof Neustadt - Neustadt Station"
    },
    "5570d8a5a5fb7": {
      "name": "Straßburger Platz"
    },
    "5575958554574": {
      "description": "There are german lessons for beginners every monday and wednesday in the Chemnitzer Str. 50 (basement) starting 2:00 pm. You don't need to apply, just join in.\n\nKOSTEN #kostenlos\nKURSZEITEN #montags #mittwochs #nachmittags\nKURSART #frei",
      "name": "German lessons in Freiberg"
    },
    "55770792d6232": {
      "description": "Welcoming Alliance Freital\nThe Willkommensbündnis Freital is a coalition of committed citizens from Freital and surroundings who take a stand for a welcoming culture towards refugees and for the support of fled people in the region. We operate non-partisan and non-denominational. We want to be active where the obligation of the municipality, namely the housing and care of the refugees' ends. We see ourselves as a supplement to the professional helpers in social work with refugees. We want to make clear at this point that the professional refugee social work is absolutely necessary, and in fact must be further improved and expanded! Our support is an addition and can by no means replace the professionals. We organize encounter afternoons, with the help of volunteer teachers we offer German language courses. We organize board game afternoons at the asylum, hikes and sports activities in the gym of the Weißeritzgymnasium. We see our tasks in the following areas: Public relations, offering sportive and cultural activities, encounter afternoons, German language courses and sponsorships. For this purpose we created appropriate working groups.",
      "name": "Welcoming Organization of Freital"
    },
    "557714121fbd6": {
      "name": "Bicycles for Refugees"
    },
    "557720d4f1055": {
      "name": "Ambulance for traumas and psychological health"
    },
    "55780217dc8fa": {
      "description": "Rugby Cricket Dresden e.V. - recognized integration base of the DOSB; Rugby, cricket, hurling and Aussie Rulez; joint training (For training times check the websites): www.dresdenrugby.de /\n http://rcd.play-cricket.com/website/web_pages/157490 /\n http://dresdenhurling.wix.com/ddgaa#!about/aboutPage / http://dd-wolves.jimdo.com/",
      "name": "Rugby Cricket Dresden e.V."
    },
    "55786558b9c07": {
      "description": "The 'KulturLoge Dresden' makes it possible for refugees and people with low incomes to have access to cultural and sport event.  \n\nUsually, the events are attanded together with a voluntary companion or mentor as a pair or as a group. The tickets will be picked up right at the ticket office of the event. Whether a game of 'Dynamo Dresden' or 'Dresdner Eislöwen', or an event in the 'Scheune' or 'Staatsoperette' - Kulturloge always has the right offers. To recieve tickets for an event together with one or a group of refugees, please contact KulturLoge.",
      "name": "KulturLoge Dresden"
    },
    "557ac3ba0cf23": {
      "description": "We offer help and advice in the following areas:\n\n Youth Migration Service\n We inform, advise and support young people with an immigrant background: children, young people under 27 and their families. We are there for you if you have questions or need help.\n\n Initial advisory services for immigrants\n counseling for foreigners living in Germany, refugees, (late) repatriates, Jewish immigrants, EU citizens and their families.\n\n refugee social work\n The work for and with asylum seekers, refugees and other vulnerable migrants has long been an integral part of the Caritas aid offer.\n",
      "name": "Caritas Dresden e.V."
    },
    "557b43a370933": {
      "description": "In the community hall of the Versöhnungskirche volunteers of the church community of Dresden-Blasewitz and other municipalities find German courses  regularly. The number of assistants usually corresponds to number of the students, so that they can learn 1 to 1 intensively.",
      "name": "German course at Versöhnungskirche"
    },
    "557c50fb18ce6": {
      "description": "We play football every wednesday (not during school vacations) from 4:30 pm to 6:30 pm in the sports hall of the 25. Grund- und Oberschule (25th elementary school and grammar school)",
      "name": "Play football - ZMO"
    },
    "557c6b3f8a743": {
      "description": "www.kirche-dresden.de/fluechtlingsarbeit\n",
      "name": "Ecumenical Information Centre ÖIZ e. V."
    },
    "557c802a09424": {
      "description": "KAMA Dresden e.V. - Theater course for youths\nThe course instructor Abrhale Daniel comes from Eritrea and is acting already from his earliest years on. In the weekly meetings ad-libbing, short scenes or a stage play are developed, depending on previous experiences and wishes of the participants. The course is aimed primarily to young people aged between 16 and 25 years with no or little previous experience in acting. Registration is possible via our website, participation fee is based on donation. Weekly on Wednesdays 5 pm - 6:30 pm at the Festspielhaus Hellerau.",
      "name": "Theatre course for teenagers"
    },
    "557c89972b7d8": {
      "name": "Gustavheim"
    },
    "557c8a0a0ee03": {
      "name": "Trinity Square - Trinitatisplatz"
    },
    "557c8a9dabd02": {
      "name": "Bönisch Square - Bönischplatz"
    },
    "557c8bbbbdd84": {
      "name": "Fritz-Schulze-Street"
    },
    "557c8c5da2e45": {
      "name": "Halt Freiberger Street - Haltepunkt Freiberger Straße"
    },
    "557c8c850b4d7": {
      "name": "Mitte station - Bahnhof Mitte"
    },
    "557c8d3ad8d8b": {
      "name": "Walther Street - Waltherstraße"
    },
    "557c8db9e0af5": {
      "name": "Stauffenber ِAlley - Stauffenbergallee"
    },
    "557c8e204b60c": {
      "name": "Zeithainer Street - Zeithainer Straße"
    },
    "557c8e788d178": {
      "name": "Trachauer Street"
    },
    "557c8efb6f85d": {
      "name": "Alttrachau"
    },
    "557c90e5de341": {
      "name": "Islamic Center Dresden e.V. - Alfarouq Mosque"
    },
    "557c926cc3e33": {
      "name": "Al-mostafa Mosque"
    },
    "557c92cb7cfd8": {
      "name": "Fatih Camiine"
    },
    "557c9382d24a2": {
      "name": "Church of the Cross - Kreuzkirche"
    },
    "557c943e98dcc": {
      "name": "Catholic Court Church - Katholische Hofkirche"
    },
    "557c94bd654c2": {
      "name": "Garrison Church Saint Martin"
    },
    "557c94fda8eed": {
      "name": "Church of the Three Kings - Dreikönigskirche"
    },
    "557c95430e6e9": {
      "name": "Church of Zion"
    },
    "557c958a8f751": {
      "name": "Church of Reconciliation - Versöhnungskirche "
    },
    "557c9a60744aa": {
      "description": " Offer for talks for asylum seekers, supporters and companions in current problems.\n\nHere, volunteers of the church community Dresden-Blasewitz and further communities give the opportunity to start a conversation with one another with coffee and cake, to listen and to assist in current problems.",
      "name": "Meeting place Asyl Versöhnungskirche"
    },
    "557e9b38015d7": {
      "name": "Refugee Camp"
    },
    "557e9b79e1913": {
      "name": "Refugee Camp"
    },
    "557e9bb93713b": {
      "name": "Refugee Camp"
    },
    "557e9bdad5c3e": {
      "name": "Refugee Camp"
    },
    "557e9c3a60265": {
      "name": "Refugee Camp"
    },
    "557e9c69ad6a2": {
      "name": "Refugee Camp"
    },
    "557e9cc92f337": {
      "name": "Refugee Camp"
    },
    "557eadc4701fd": {
      "description": "The Volkshochschule Dresden is approved provider of the Bundesamt für Migration und Flüchtlinge (federal agency of migration and refugees) for integration courses.\n\nKOSTEN #förderung #selbstzahler\nKURSZEITEN #täglich #tagsüber #abends",
      "descriptionshort": "We offer: free grading tests, support on applying for the eligibility for attending an integration course, monthly starts of new German classes (during the day, in the evening), German exams in every level, monthly dates for citizenship tests with corresponding preparatory classes.",
      "name": "Volkshochschule Dresden e.V."
    },
    "557f1574b3297": {
      "description": "The \"Einladungsamt\" (office for invitations) places invitations between Dresdners and new Dresdners from all over the world to eat together. \nDresdners who would like to establish intercultural contacts, and also help someone to get started in a new city, and migrants who want to get to the know the culture and practise the language together with people who have been leaving here for a longer time can sign up on the website. \nWe will arrange the first meeting which can be followed by further invitations. ",
      "name": "Invitation Office Dresden - Einladungsamt Dresden"
    },
    "557ff017052ef": {
      "description": "Meeting for women: practice German, cook, eating, games, sports...\n\n#Frauen",
      "name": "Women meeting"
    },
    "55804e2f6230d": {
      "description": "We (Alina, Sascha, Reiko) are on the road as street workers / social workers on the streets in the local exchange Ortsamt Blasewitz. In our office at Stresemannplatz 9 we have every Wednesday between 16: 00-19: 00 open consultation period (and facebook-chat) for mainly young people between 14-27 years \n Anonymous & free & confidentiality \n\n(kitchen & bath / shower available) / Foreign languages: English",
      "name": "Streetwork office"
    },
    "558151dd7157f": {
      "description": "The coordinating body \"refugees in our city\" by the Ecumenical Information Centre Dresden assists, monitors and networks church municipal initiatives that are working with asylum seekers in Dresden.",
      "name": "Project \"refugees in our city Dresden\" coordination of volunteer help in the Dresdner parishes (ÖIZ)"
    },
    "558312678d7b5": {
      "description": "Edward Joseph \"Ed\" Snowden (born June 21, 1983) is an American computer professional, former CIA employee, and government contractor who leaked classified information from the U.S. National Security Agency (NSA) in 2013.",
      "name": "Edward-Snowden-Square"
    },
    "5587ab834bbd4": {
      "description": "German for beginners: every Monday 10:30 to 12:00 and 19:00 to 20:30 and every Wednesday from 19:00 to 20:30 in the Kinder- und Jugendhaus Chilli, Österreicher Straße 54 in Laubegast (last stop line 4). Registration not required.\n\nKOSTEN #kostenlos\nKURSZEITEN #dienstags #mittwochs #vormittags #abends\nKURSART #frei",
      "name": "German courses for asylum seekers"
    },
    "5587ac6088922": {
      "description": "Every Tuesday between 4-6 pm in the Kirchgemeinde St. Christphorus, Hermann-Seidel-Straße 3  in Laubegast we offer a language meeting for asylum seekers. Locals from Laubegast and asylum seekers from Dresden meet together to talk, play together, go for a walk, or drink tea and coffee, as well as learning german together and to create new contacts.",
      "name": "Language meeting for asylum seekers"
    },
    "55884c70da562": {
      "description": "The network \"Prohlis is colorful\" (German: 'Prohlis ist bunt'), is looking for citizens who would like to volunteer for refugees. We are currently seeking people who are willing to assist refugees. These \"godparents\" are to support the refugees who live here decentralized in flats in Prohlis in everyday things like different leisure activies or also facilitate contacts with neighbours. In so doing, you work together with social workers. However they are responsible for too many refugees which is why volunteers are urgently needed and very welcome! If you are interested, please sign up in the neighborhood management.",
      "descriptionshort": "The network „Prohlis ist bunt“ is looking for citizens who would like to voluntarily work with refugees. Currently, we are looking for people who would like to support refugees. \n\nIf you are interested, please contact our district management (Quartiersmanagement). ",
      "name": "Godparents for Refugees WANTED"
    },
    "55886182d77bb": {
      "description": "Contact Group Asylum e.V. - Football Get Together\n\nFor detailed information, please refer to the facebook page",
      "name": "Football meeting"
    },
    "558a65e88d39a": {
      "description": "ESF-funded German courses for asylum seekers from the language level A1, registration within the opening hours (Monday and Tuesday, respectively 8:30-12:30 and 14:30-16:00 ), placement test and course commencement happen continuously\n\nNIVEAU #variabel \nKURSZEITEN #monatlich \nKURSART #esfbamf \nABSCHLUSS #teilnahmebescheinigung",
      "name": "Euro-Schulen Dresden - German courses"
    },
    "558a6c95e9092": {
      "description": "Open youth center of the German Child Protection Agency, Ortsverband Dresden e.V.\n\n Visit us for billiard games, listeningto and making music, for cooking and eating ...etc\n\n The team of the youth center is open you with time, knowledge and contacts.",
      "name": "Youth Center Eule"
    },
    "559114b6692f9": {
      "description": "Football Unites! Every Friday people from different countries kick together - we have  a place for both children (ages 6 and up) and adults. Just come over, put on comfortable clothes and play!",
      "name": "Football club \"Welcome in Löbtau\""
    },
    "559252adbc796": {
      "description": "There is a collecting and giveaway of donations in the backroom of Emil-Überall street 6.\n\nWhat donations we currently need is found under:\nhttps://www.dresden.de/media/pdf/sozialamt/asyl/wil_spendenaufruf_08-2016.pdf\n\nThe donations room is open for all refugees and is also a meeting place for refugees and the citizens of Löbtau. Therefore we use the room to introduce other offers from our networks and initiatives and we answer different kinds of questions. It's also possible, during our opening times, to bring and attach notices on the bulletin board.",
      "descriptionshort": "\"Willkommen in Löbtau\", in the Emil-Überall-Straße 6, offers a collecting place to gather donations for refugees. The collecting place is also used as a meeting point.",
      "name": "Donations Collection Center \"Willkommen in Löbtau\""
    },
    "559659d146c4b": {
      "description": "THE group for all international people living in Dresden and locals who want to hang out with people from other cultures and make international friends. \n \nInternational Friends Dresden Meeting \nPlace: most of the time at the Spätshop NM9 near the Goldenen Reiter/Golden Rider\nTime(Interval): Every Saturday from 8 pm  \nWhat to do: meet friendly international people, and talk and party together\n \nGerman Stammtisch \nPlace: mostly in a place in the Neustadt (Diwan, Barneby...) \nTime(Interval): almost every Thursday starting from 7/8 pm. \nWhat to do: speak german with friendly international friends, and play and party together",
      "descriptionshort": "THE group for all international people living in Dresden and locals who want to hang out with people from other cultures and make international friends.",
      "name": "International Friends Dresden"
    },
    "559b953ab98c4": {
      "name": "Dresden City"
    },
    "559b9805ed91c": {
      "name": "Integration and foreigner's instructors"
    },
    "559e947365756": {
      "description": "The rooms offer space for smaller exhibitions, lectures, film discussions, readings and seminars. In another room, a library with over 700 books is set up. We have also an open computer pool, WiFi and various information materials. \n \n With us, people should feel comfortable and be together free from discrimination and threats. Let us make it together!",
      "name": "K² culture box Pirna"
    },
    "559f7239da3fb": {
      "description": "We are an alliance that offers support for asylum applicants from our region and stand together with you for a tolerant coexistence.",
      "name": "Welcoming Alliance of Dippoldiswalde"
    },
    "55c463c88c5ec": {
      "name": "Haselbachtal helps"
    },
    "55d4b8f269133": {
      "description": "Kid's meeting point, families' meeting point, parent-child group. Different activities such as climbing, dancing, pottery making, counseling, trips and journeys.",
      "name": "Children and Family Meeting Mosaik"
    },
    "55d7918e5ffab": {
      "description": "The #Rosenwerk is located in an industrial estate close to the city center in the middle of nowhere between Löbtauer power plant, Hauptbahnhof, and Dresden Mitte. The open workshops with their infrastructure and the two projects Werk.Stadt.Laden. and FabLabDD provide gadgets and techniques that could not be obtained by a single person. The usage is open to everyone: neighbors, people interested in crafts, families, people active in social, artistic or cultural projects, and also refugees who do not want to not have anything to do here!",
      "descriptionshort": "The Rodenwerk is an open workshop for all. Everyone can come and use the gadgets. ",
      "name": "Open Workshop Center #Rosenwerk"
    },
    "55e0474e134b3": {
      "description": "We work to make communication possible, to make you master all your daily situations, and to remove your fears. \n\nWe have a well-equipped room that fits 10 people, and we're 2 qualified teachers with experience in teaching the german language.\n\nKOSTEN #kostenlos\nKURSZEITEN #donnerstags #nachmittags\nKURSART #frei",
      "name": "German course"
    },
    "55e9bc72a3737": {
      "name": "German Red Cross in Dresden (DRK)"
    },
    "55e9bd88a2cd8": {
      "description": "German Red Cross district association Dresden e.V. - Donations collection point\n\nPlease ask for current needs via phone, facebook or website.\nWe do not accept: \n - underwear\n - socks\n - food\n - household appliances\n - electrical appliances\n - furnishings",
      "name": "Donations Accepting Center (DRK/Red Cross Dresden)"
    },
    "55e9c0674ebb8": {
      "description": "The coordinator for asylum volunteering of the city of Dresden\n\nAt the Dresden City Council volunteers can find out how and where they can get involved. The coordinator for asylum volunteering Clemens Hirschwald answers the questions of volunteers.",
      "name": "Honorary Coordinator of Dresden"
    },
    "55e9c1b87a00c": {
      "description": "The clothing store provides clothes, footwear, table and bed linen, household goods and toys free of charges for people in need and for low-income citizens of Pirna and the surroundings. Resettlers, emigrants and asylum seekers are also eligible to receive goods. We supply more than a thousand persons in need with up to 25,000 garments a year. Current needs please check via phone, facebook or website!",
      "descriptionshort": "The Kleiderkammer distributes free clothes, shoes, bed sheets, household items, and toys to citizens in need from Pirna and neighboring regions, those who are moving, and asylum seekers. ",
      "name": "Clothes Closet of the Red Cross/DRK Kreisverband in Pirna e.V."
    },
    "55e9c251e84f5": {
      "name": "German Red Cross/DRK Kreisverband Pirna e.V."
    },
    "55ef2a2d9d9ac": {
      "description": "Counselling/Child, Youth, and Family Work",
      "name": "Foreigner's Council Dresden - Ausländerrat Dresden e.V."
    },
    "55ef2b3a1becb": {
      "description": "Foreigners Council Dresden e.V. - Branch office Johannstadt (consultation)\n\nConsultation concerning education, children day care, family, school, multilingualism. \nWomen's meeting point.",
      "name": "Foreigner's Council Dresden/Ausländerrat Dresden e.V. - Branch Johannstadt (Consulting)"
    },
    "55ef3082894ec": {
      "description": "Foreigners Council Dresden e.V. - Educational sponsorship",
      "name": "Foreigner's Council Dresden/Ausländerrat Dresden e.V. - Educational sponsorships"
    },
    "55ef3154c4bab": {
      "description": "Foreigners Council Dresden e.V. - Daycare centre \"Kleiner Globus\"\n\nDay care centre of the Foreigners Council Dresden",
      "name": "Foreigner's Council Dresden/Ausländerrat Dresden e.V - Kita \"Small Globe\""
    },
    "55efe9bb3d98f": {
      "description": "We, a musical group from Dresden, are looking for interested people who\nwould like to make some music with us. We want to start a musical project\nfor several months, meet you every week, play songs from your countries\nand make a big concert in the end!\nAre you interested?\nDo you play an instrument? Are you a singer?\nPlease contact us and leave your name, contact, country and information about your\ninstrumental skills",
      "name": "Banda Internationale"
    },
    "55f13700ee319": {
      "description": "'Akifra e.V.' is an organization for the rights of children and women that was founded  in Dresden in 2002. We arrange tandem partnerships for refugees, ABC-Tische, intercultural workshops (HandmadeByRefugees), and movies for children at Hamburger Straße.",
      "name": "Akifra e.V."
    },
    "55f1f5142c595": {
      "description": "We offer occupational counselling especially for women.",
      "name": "Association for the Advancement of Women Dresden e.V."
    },
    "55f3e2b636279": {
      "description": "We are a small group of climbers and bouldering people in Dresden. We would like climb together with refugees inside and outside around Dresden. \n \nBouldern is a kind of climbing. Bouldern means climbing along a wall outside or inside a special house or room. It is a sport for people who want to push themselves to their limits or beyond. It just means having fun with other people. You don't need special equipment, just climbing shoes to help secure footholds. If you are interested in trying that, you are welcome doing it with us.",
      "name": "Climbing for ALL Dresden - Boulder City"
    },
    "55f3f7f844975": {
      "description": "The initiative \"Coswig – Ort der Vielfalt“ (Coswig - a place of diversity) is an organization of residents, churches, clubs, organizations and institutions from the area of Coswig. \n \nWe work towards keeping Coswig a place of diversity and openness. We want to support refugees and asylum seekers with the help of individuals, clubs, and groups of local residents, and assist those in need. We are against any form of racism and the exclusion of humans. Our work is based on facing everyone with dignity, respect, and tolerance according to the constitution. We are not only active inside Coswig but also in neighboring communities. \n\nOur tasks are to support refugees and asylum seekers in the Coswig area and help with their integration. This includes help with the acquisition of German, sponsorships, appointments with authorities or doctors, shopping, arrangement of contacts, getting used to a new culture, and other offers of assistance. \n\nThe initiative is working like an open network. For certain tasks work groups are established. \n\nEveryone who supports the goals of the initiative is welcome to join. Just contact us through our website or via email.\n",
      "descriptionshort": "The initiative \"Coswig – Ort der Vielfalt“ (Coswig - a place of diversity) is an organization of residents, churches, clubs, organizations and institutions from the area of Coswig. \n\nWe work towards keeping Coswig a place of diversity and openness."
    },
    "55f4acc8f1fab": {
      "description": "We (Young people from Dresden) want to play sports with you and most of all, we want to introduce you to our favorite sport: Ultimate Frisbee. Therefore we invite you to our weekly practice, in Dresden. We will arrive at the gate of this refugee camp every Friday at 5.30pm to pick you up and walk to the fields with you. Our practices start at 6pm.  No prior experience is necessary.  You are welcome here! JOIN US!\n",
      "name": "Open Ultimate Frisbee Training"
    },
    "55f6bcae6f24b": {
      "description": "Open:\nMonday - Thursday 1-6:30 pm\nFriday 1-4 pm",
      "name": "Children and Youth \"Park House\" Klotzsche"
    },
    "55fb28c78f8de": {
      "description": "Every Monday at 3 pm the Montagscafé is opened in the Kleines Haus of the Staatsschauspiel Dresden (State Playhouse of Dresden). \n\nAll events of ‘Montagscafé’ are free of charge. \n",
      "descriptionshort": "The Kleines Haus offers an open meeting point for refugees and Dresdeners/local residents. Whether it's members of the playhouse, refugees, audience or voluntary actors - everyone can come and join. The Montagscafé is an offer for all age groups. ",
      "name": "Monday Café - Montagscafé Staatsschauspiel"
    },
    "55fd7f1c2584d": {
      "description": "Hockey - that is persistence, speed, power, team spirit and a lot of fun! We are looking for girls and boys who want to join our teams!\n",
      "name": "Hockey for Integration and Tolerance"
    },
    "5607f6061aea1": {
      "description": "Welcome! In order to do sports together, forget our daily routines for a  while and simply enjoy the wonderful landscape of Dresden, we meet near  the Elbe (ferry dock Neustadt) each tuesday at 6 p.m. The concept of this  event aims at exchanging stories and getting to know other cultures,  whereas the actual running performance is less important. We usually run  for 1–2 hours (5–20 km), which depends on the individual stamina. Every  step is your goal – take part!",
      "descriptionshort": "Welcome! Every Tuesdays we meet at 6pm at the Elbe (ferry station Neustadt) to do sports together, to forget the daily routine, and enjoy the nature. ",
      "name": "Intercultural Jogging Meeting >>SKIP<<"
    },
    "560d283724839": {
      "description": "Once a month (1st Sunday, 7 pm) we Jam, i.e. we dance for Contact Improvisation. Open for everyone, we want to link the touch, dance, movement, and the soul together. Also works to break language barriers. \n \nThe Jam is a place of opportunities, a social experiment room for trying common dances in a group or with yourself, sometimes with musicians, sometimes without, often with music and with a manual at the start.",
      "name": "Contact-Impro Jam in Emmers"
    },
    "5612643644b65": {
      "description": "I would like to offer a mentorship for a single refugee or a small family. We could meet weekly or every second week at the weekend. Meeting, talking, visiting museums or other spots in the city, small tours in the surrounding of Dresden. \n \nAbout myself: I work in medical physics research in Dresden. I am 34 years old, male, and live together with my husband. Hence there would be empathy and sensibility for a gay refugee. Of cause, we would welcome every refugee independent of sexual orientation, religion and so on.",
      "name": "Mentorship for a refugee or a small family"
    },
    "5612d65b4caba": {
      "description": "We are looking urgently for support! \n \n We are a community of volunteers in the Dresden West (Cotta, Briesnitz, Stetzsch). We currently support the residents of the transitional residence hall on the Podemusstr. 9 in the district Stetzsch. We see ourselves as a contact partner and intermediary for the residents of the transitional residence and also the surrounding residents. We organize regular meetings with the residents in the transitional home, help arrange German courses, information on training and jobs and organize sporting activities. \n \n All interested parties, who want to support us (or are looking for support), can also contact us via our contact mail address kontakt@gemeinsam-in-dd-west.de. Over our email you can get any further information, for example, our regular meetings. There's no fixed date for our meetings.",
      "name": "Together in Dresden West"
    },
    "5614bb8ca0e3e": {
      "description": "Every Monday 3-6 PM we (an international group) is meeting at Johannstädter Kulturtreff e.V. for playing the asian board game Go. \nWe are always happy getting to know someone new and spend a good time together. We are not only willing to explain the game, but also glad when we can help on other topics wherever possible.",
      "name": "Go (board game)"
    },
    "5614fc6fec832": {
      "description": "Yoga-classes for refugees at the Prana Yoga Zentrum, Schönfelder Str. 12 (DD-Neustadt) for a maximum  of 12  participants - or at other locations, close to the refugee accommodations, in case there is something suitable to find.\nThe classes could take place during the following times:\n- Mo. 11:00 - 15:00\n- Wed. 12:00 - 15:00\n- Fr. 14:00-16:00\n- Sa. 13:00-15:00",
      "name": "Yoga-classes for refugees"
    },
    "56163c068705b": {
      "description": "An exchange cabinet with everything people have left and might need. Put something and take something else.",
      "name": "El Tauscho"
    },
    "56165f2b94c88": {
      "description": "The youth club \"Schieferburg\" in Gruna is a project of open youth work and an institution of the Stadtjugendring Dresden e.V. It is our goal to offer children and young people a space, where they can meet on a self-determined basis, receive help, where they can participate in the events and take part in the decision-making. The range of offers, which are targeted at all age groups, include:\n\n*Open offers in the café (join-in activities, games, service package, XBOX, video)\n\n*Table tennis, billiard, table soccer, dart, air hockey, trampoline\n\n*Creative activities (crafting, pottery, sewing)\n\n*Soccer, streetball, volleyball\n\n*Workshops (circus, sewing)\n\n*Projects (radio station, percussion, kitchen for children, dance projects, sewing projects, pottery projects)\n\n*Excursions, trips, youth travel ( e.g. sledding, paddling, hiking)\n\n*Computer workshop and multimedia offerings\n\n*Off-site events with open character (e.g. district festivals, fountain festivals)\n\n*On-site events of competitive character (sports, cooking, talent show)\n\n*Help and counselling",
      "descriptionshort": "The goal of the Children and Teenagers House \"Schieferburg\" Gruna Project is to do offers and open rooms for meetings to help youth and children to make them self-determined, help them if they have problems in their homes, and to increase their participation in their decisions.",
      "name": "House \"Schieferburg\" for children and youths"
    },
    "561c143b87a6b": {
      "description": "The \"group to help asylum seekers\" (AG) is a group of different associations, initiatives and individuals who are committed to improving the living conditions of asylum seekers in the area \"Sächsische Schweiz-Osterzgebirge\" on a voluntary work base.\n\nThe AG Asylsuchende contains the following groups:\n\nMobiles Beratungsteam Mitte-Ost des Kulturbüro Sachsen e.V. \nAlternatives Kultur-und Bildungszentrum e.V. (AKuBiZ e.V.) \nLandeskirchliche Gemeinschaft Pirna \nFreie evangelische Gemeinde Pirna Sonnenstein \nRAA Sachsen e.V. - Beratungsstelle Dresden Sächsischer Flüchtlingsrat e.V. \nOrtsgruppen der SPD, der Bündnis90/Grünen und der LINKEN\nand other individuals.\n\nWe stay in close contact with the social workers  of the Caritas who assist refugees in the region.",
      "name": "Group To Help Asylum Seekers - AG Asylsuchende"
    },
    "561c18f151f0b": {
      "description": "Give & Take - Cover us Pirnaer PANEL\n\nWhat is the Pirnaer panel?\nWe have made it our task to collect food and goods that are no longer sold in bakeries and markets and to give it off to socially disadvantaged citizens. For the resulting diesel, rental and operating costs will be asked only for a symbolic donation.\n\nHow Pirnaer panel works?\nThrough the participation of 28 volunteers and helpers 10 a Euro-forces, we are supported in our daily work.\nIn our dispensaries may need, as well as among those receiving\n- Social care\n- Hartz IV\n- Housing benefit\n- Other needy\nfree food related.\nIn 2010, about 35,000 people were supplied with food from all three dispensaries.\nThe Pirnaer panel receives no government funds, but must be financed by donations and sponsors.\n\n",
      "descriptionshort": "In the Pirnaer Tafel we offer people who have financial issues the opportunity to get free food. The Tafel gathers food that cannot be sold in bakeries and markets. These foods can be picked up at the delivery points of the Tafel.",
      "name": "Tafel Heidenau"
    },
    "5622b2f934a17": {
      "description": "We answer your questions and guide you \nin: Persian - Azeri - Turkish - English - German",
      "name": "General Helps in Farsi / Persian / Turkish / English / German"
    },
    "5627fc3a21d82": {
      "description": "Administrative District Office Pirna - Section asylum services / Accomodation \n(German: Landratsamt Pirna - Referat Asylleistungen / Unterbringung) \n\nThe section asylum services is responsible for the implementation of the German Social Welfare Law for Asylum Seekers (Asylbewerberleistungsgesetz). This law regulates which foreigners staying in Germany are actually eligible for benefits and which benefits they are entitled for. With the provided benefits, among others the necessary needs for food, clothing and health care have to be ensured. Beyond that, benefits can also be provided in the cases of sickness, pregnancy and birth. The administration district Pirna as the lower accommodation authority is responsible for the reception, accommodation and distribution of asylum seekers according to the Asylum Procedure Act and in this regard, for the creation and operation of housing facilities in the form of communal accommodation or other accommodations such as apartments.",
      "name": "Administrative District Office Pirna"
    },
    "562b6e4cc23c2": {
      "description": "Kästner College e.V. (German: Kästner Kolleg e.V.) is a language school that provides lecture rooms for free for the DAMF language courses. The Kästner college offers courses to be trained as language teacher for GFL courses and also a is a provider for integration courses. Special integration courses for \"asylum seekers with perspective to stay\" are offered from now on. The first course is scheduled for end of January 2016. Course hours: Monday - Friday, 09:30 am - 2 pm\nFor interested donors, there is the possibility to give direct financial support for intensive German courses for refugees. \n\nNIVEAU #B2\nKOSTEN #kostenlos #förderung\nKURSZEITEN #täglich #vormittags\nKURSART #frei #integrationskurs\nABSCHLUSS #zertifikat_integrationskurs",
      "name": "Kästner Kolleg e.V. - Language School"
    },
    "562b72494edc4": {
      "description": "We offer you rooms, our stage and our know-how free of charge.\n\nAre you having a club of a session, you're a guitarist who needs a stage? Are you a world-changing accordionist or you like 20-sided dice? Would you like to make  an exhibition possible with us?\n\n or just be there, read, entertain and spend time in the collision?\n\n Send us an e-mail, just come over and see if an event for you is appealing and be our guest!",
      "name": "Karambolage"
    },
    "5631defbc0ec3": {
      "description": "\"Bautzen bleibt bunt - Budysin wostanje Pisany\" (English: 'Bautzen stays colorful ') means:\n\n+to take a stand for a welcoming culture for asylum seekers and foreigners in Bautzen \n+ to show one's colours for a peaceful coexistence of citizens and asylum seekers\n+ to side against racist, inhuman expressions and prejudices\nThe alliance \"Bautzen is colorful - Budysin wostanje Pisany\" stands for cosmopolitanism, humanity and tolerance! It is non-partisan, ecumenical, and non-commercial.",
      "descriptionshort": "\"Bautzen bleibt bunt - Budysin wostanje pisany\" means...\n\n+ Offering a welcoming culture for asylum seekers and foreigners in Bautzen\n\n+ Seeking a peaceful coexistence of locals and asylum seekers\n\n+ Fighting against racism and inhumane statements and prejudices",
      "name": "Bautzen stays colourful"
    },
    "5631e6699770a": {
      "description": "Dresden for all! A network for all those who see themselves as people of Dresden, regardless of their nation, religion, color or gender. The network 'Dresden für Alle' connects people and organizations who are comitted to the fundamental consensus for a democratic, humane and including urban society. The network is in principle open to all actors who commit themselves to the fundamental consensus of the network. The network therefore represents a broad spectrum of a dedicated, democratic urban community. The operation of the network is self-determined, democratically and participatory. It is capable to act and mobilizable and has an efficient management. The network should be operated and utilized in a  resources-sparing way.",
      "descriptionshort": "The Network Dresden for Everyone (Dresden für Alle) connects people and organizations who are working towards a democratic, humane and inclusive modern society.",
      "name": "Dresden für Alle e.V. - Dresden for all e.V."
    },
    "563210d671cfa": {
      "description": "Course 1\nMonday – Friday 08:00 – 11:30\n320 class hours  \n\nCourse 2\nMonday – Friday 12:00 – 15:30   \n320 class hours\n\nCourse 3\nMonday, Wednesday and Thursday 12:00 - 15:30\n320 class hours\nEspecially for families, women and children",
      "name": "Introductory German course for asylum seekers"
    },
    "56323048a7dfe": {
      "description": "The 'Mutter-Kind-Treff' in FrauenBildungsHaus is a meeting place for all female refugees and migrants who are pregnant or have children below three years \n\n #Frauen ",
      "name": "Mother-kid meeting"
    },
    "5633bd2c08fac": {
      "description": "An English-Speaking International Church. \nService every Sunday at 10:30.",
      "name": "International Church of Dresden"
    },
    "56353b5745b6a": {
      "description": "The Sächsische Umschulungs- und Fortbildungswerk Dresden e. V. (SUFW) is a recognized leader in the fields of education and training for a profession, job preparation and employment. In us you find a reliable partner for:\n\n- Profession orientation and job preparation\n- First profession education\n- Professional employment training\n- Assistance with social commitment\n- Mediating between trainees and labor",
      "descriptionshort": "The Saxon Profession Training and Education Center Dresden e.V. (SUFW) is a recognized provider in the fields of career training, career preparation and employment.",
      "name": "Saxon profession training in Dresden - Sächsisches Umschulungs- und Fortbildungswerk Dresden"
    },
    "56353b72eae0e": {
      "name": "Caritas (AWO)"
    },
    "563739a4930c9": {
      "description": "Advice on sexual health; consultation on HIV and sexually transmitted diseases; Monitoring and support of HIV-positive people",
      "name": "Aids Hilfe Dresden e. V. - AIDS aid Dresden (registered association)"
    },
    "56374c1d322fa": {
      "description": "The FrauenBildungsHaus (WomenEducationHouse) offers meetings for all fled women and female migrants with children up to three years old and also for pregnant women.\nIt takes place every first Wednesday of the month from 10 - 12 am",
      "name": "Woman Education Center Dresden - FrauenBildungsHaus Dresden e.V."
    },
    "563754bff2ff2": {
      "description": "You can use our WiFi in our opening hours and after consultation. You can also find a TV, a Computer, tables and chairs, heating and: Art!",
      "name": "District Museum for Contemporary Art e.V."
    },
    "5638a60ebe781": {
      "description": "Meeting and counseling for LGBT Refugees",
      "name": "Gerede - Homo, Bi and Trans e.V"
    },
    "563940638dfc5": {
      "description": "The network „Bunte Neustadt“ (colorful Neustadt) is active in the area of Dresden Neustadt (including Albertstadt, Äußere and Innere Neustadt, Leipziger Vorstadt, Radeberger Vorstadt, and all neighboring communites) to:\n - support and coordinate volunteer work for refugees together with the Flüchtlingsrat\n - plan and execute projects and events for refugees\n- be the contact partner for volunteers, refugees, new ideas, and donations\n\nWe meet on a regular basis; please contact us for exact dates info@buerger-courage.de\n\nCurrent projects:\n - Arrangement of sponsorships\nTogether with the Flüchtlingsrat and the Cafe International we arrange sponsorships between refugees and volunteers. The goal is to establish a personal contact and improve the new start of the refugee in Germany. \nAre you (or several people together as a WG-sponsorship) interested in participating?\n\n - Language courses\nTogether with the Sprachlerninitiativen we provide voluntary language and conversation courses for refugees. Those are not a substitute for a professional German course, but they are an important additional help. \n\nAre you interested in providing a German course or participating in a language tandem-partnership (including activities like chess, cooking, city tours)?\n\n- Spaces to meet refugees\nWe want to organize different meetings for refugees and locals from the Neustadt (so far we did a family day in Panama e.V., or a BRN-breakfast). Those meetings should offer chances to get to know each other, share, play music, do sports, cook etc. \n\n- collecting bikes\nLike in other parts of the city, we want to collect bikes to repair them together with refugees\n\nFurther activities are planned and in progress:\n - Guided city tours for refugees\n - „HEIMlich schöner“ (improve the homes of refugees)\n - Support with the treatment of mentally ill/traumatized refugees\n\ncontact: info@buerger-courage.de\n"
    },
    "563a91aa423af": {
      "description": "Since the refugee camp in the Großröhrsdorf was created, we've been working in our region to improve the living together between asylum seekers and locals through creating different opportunities like sponsorship programs, direct assistance (german lessons, help, donations, meetings) in the area of \"publicity and education\".\n\nEveryone who wants to play with us is welcome.\n\nWe meet once a month, you can find he times on our website:\nhttps://buntewestlausitz.wordpress.com/category/aktuell/",
      "name": "Colorful Alliance of Westlausitz"
    },
    "563b1a3f545c9": {
      "description": ""
    },
    "563f566bc3aa6": {
      "description": "Refugees without documentation/medical insurance should as before seek medical care through Medinetz (0177-1736781).\nThere are also gynecological working hours where psychiatrists are available to talk to.\n\nWith the help of interpreters and social workers we make this act of care more easier to understand lingually and socially to help refugees with social integration",
      "descriptionshort": "The Kassenvereinigung Sachsen is running a Refugee Ambulance/Fluechtlingsambulanz for urgent medical care for all insured adult and children refugees in the greater Dresden area. The Ambulance is open Mondays-Fridays from 9-17h on a first come first serve basis.",
      "name": "Refugee ambulance, KV Saxony"
    },
    "56432ceb9d5a9": {
      "description": "*open to everyone * for free* no enrollment necessary*\n\nfor children from 6 to 14 years und their parents\n \nMonday: cooking and baking\nTuesday: playing and romping - starting at 16:30, sports and games in the DKS gym\nWednesday and Thursday: differnt creative offers - arts and crafts, building\nFriday: playing and romping \n\nMore information on our website!",
      "name": "Open Kids' Meeting Känguruh/Kangaroo"
    },
    "5645dbc186353": {
      "description": "The \"Weinböhla Helps\" Initiative works towards a good working relationship and a cosmopolitan and tolerant contact with people from all nations and wants to support refugees  in everyday life. \n \n How can you help? \nThen send us a mail (Contact) and simply let us add you to the \"interested representative\". Then you get from us on a regular basis messages, and currently we send a message if we need someone, or when more actions are needed. \n \nOr you let us in the record \"Initiation representative\" and you get invited to our regular Stammtischs and in forum, where your can bring your ideas, or simply can participate in an initiative group.",
      "descriptionshort": "The initiative \"Weinböhla Hilft/Helps\" is committed to an open, good, and tolerant world where people from all nations can live together, and wants to support refugees in everyday life.",
      "name": "Weinböhla Helps"
    },
    "5652df61e410f": {
      "description": "The Education and Meeting board for Jewish History and Culture in Saxony e.V. has since its beginning in September 1992 committed to inform about the Jewish history, its culture and its present on a large scale, and it was built on 2 years of intensive voluntary construction work. After that the rooms in the ground floor in the Genossenschaftshauses Pulsnitzer Str. 10 in Dresden were opened to the public. Since then the HATiKVA e.V. developed and grew to have influence in education and cultural teaching, its speciality, even outside of Dresden. One of its main teaching topics is the \"outside of school\" education of young people, which is so far unique in Saxony.",
      "name": "HATiKVA e.V."
    },
    "5659860eb996c": {
      "description": "\nFrom now on, the Dresden Philharmonic offers tickets for refugees at the discounted price of 9.00 euros for all concerts (subject to availability). It is sufficient to show a identification document. Accompanying persons will also receive tickets for 9.00 Euro, for group sizes of 10 people the entrance for the accompanying person is free.",
      "name": "Philharmonics in Dresden"
    },
    "56598db43b609": {
      "description": "Worldwide more than 51 million people are on the run, and because of this humanitarian catastrophe, HELLERAU -European Center for the Arts has taken a small group of asylum seekers. Together with\n them and refugees from other centers, the volunteer efforts of the neighborhood and cooperation with various NGOs, an intercultural park on the fallow green areas  behind the Festspielhaus started: the Golgi Park. The goal of this park is to start a place for intercultural meetings and an ecological exchange with artistic programs and to help refugees with social involvement. "
    },
    "56598e7b5b27c": {
      "name": "Golgi Park Hellerau"
    },
    "565b7ecead7a9": {
      "description": "German lessons for people from Afghanistan at different places in Dresden:\n\nLibrary Neustadt\nMon: 2-3 p.m.\nWed: 2:30-4:00 p.m.\n\nJugendstiftung, Yenidze \nMon, Wed, Fri: 3-5 p.m.\n\nNeonworx \nTues: 3-5 p.m.\nThu: 4-6 p.m.\nFri: 4-6 p.m.\nand \nMon: 10-12 a.m.\nTues: 9-11 a.m.\nFri: 4-6 p.m.\nand\nMon: 5:00 p.m.-7:00 p.m., \nWed/ Fri: 9:00-11:00 a.m.\n\nSpike e.V.\nMon-Thu: 3-5 p.m.\n\nAre you interested in joining our team?  Then send an email to lehrer@glfr.de."
    },
    "565b86be881a7": {
      "description": "German lessons in various locations in dresdens for all refugees regardless of their status or nationality.\n\nRegistration and information by housch.dana@gmail.com\n\nYou want to help this initiative? then write at: lehrer@glfr.de\n\nKURSART #frei \nKOSTEN #kostenlos",
      "name": "German Lessons for Refugees Dresden"
    },
    "565b86c40f7c6": {
      "name": "German Lessons for Refugees Dresden x"
    },
    "5665ebdccedff": {
      "description": "The University and the Saxon State's Library (SLUB)\n\nFree services: WiFi, on-site usage of our inventory, library tours, open access to knowledge (free registration required)\n\nWe also have an inventory of interculturalism and fiction in the language of refugees.",
      "name": "SLUB"
    },
    "5665ee9f512b3": {
      "name": "SLUB: Central Library"
    },
    "5665f08c63564": {
      "name": "SLUB: Departmental Library DrePunct"
    },
    "5665f29df27eb": {
      "name": "SLUB: Branch Library for Law Studies"
    },
    "5665f5111f9c0": {
      "name": "SLUB: Branch Library for Education Studies"
    },
    "5665f648573a2": {
      "name": "SLUB: Branch Library for Medicine"
    },
    "5665f7cc6cd3e": {
      "name": "SLUB: Branch Library for Forestry"
    },
    "5666e73fbbc3d": {
      "description": "Gardens are places that offer protection and security in addition to very practical, multicultural activities, conversations, joint cooking on fire and events such as workshops, festivals and regular garden meetings. \n \nOur apricot garden invites particularly the people from the neighborhood to enjoy its view and help taking care of it. Working and having fun together is the main goal of this park, it's a joint effort that opens the door for new creative ideas!",
      "name": "Apricot Garden"
    },
    "5666e7c014457": {
      "description": "We are a self-governing, socio-cultural house with project areas for non-commercial initiatives. We offer refugees and their supporters rooms for meetings, workshops, cooking workshops, courses, relax in the garden, etc."
    },
    "5666e85922ed3": {
      "description": "\"Der Jobladen\" is a counselling place for young people in the age of 15 to 27 years. We offer support for your job search, compiling applications, mastering difficult life situations, and planning  paths of life. "
    },
    "5669918ea08bd": {
      "description": "Trauma therapy with almost no use of language. \nWe permanently have three free seats for refugees. For further seats a sponsorship  through the university might be available. "
    },
    "566aa1fdc9c2a": {
      "description": "Drinking coffee at Marwa El-Sherbini Centre, people have the opportunity to meet each other no matter whether they're Christian, Jewish, Muslim, from any other religion or atheistic.\n\nWe wish a participation of every religious and social class who are open to an intercultural dialogue.\n",
      "name": "Coffee for Everyone"
    },
    "566aa9197be43": {
      "description": "We offer a low-level German course twice a week as a first contact with the language. The course is open to everyone and can be joined at any time. On Thursdays it takes place at Bürgersaal of Ortsamt Prohlis from 10:00 - 11:00am and on Saturdays at Evangelische Kirchgemeinde Prohlis from 10:00 - 11:30am."
    },
    "566aaae578fe5": {
      "description": "We offer a low-level German course twice a week as a first contact with the language. The course is open to everyone and can be joined at any time. On Thursdays it takes place at Bürgersaal of Ortsamt Prohlis from 10:00 - 11:00am and on Saturdays at Evangelische Kirchgemeinde Prohlis from 10:00 - 11:30am.",
      "descriptionshort": "Twice a week we organize in Colorful Prohlis German courses for beginners that are open for everyone.",
      "name": "German- Meeting Saturday-Course"
    },
    "566aeeb7cf7d7": {
      "name": ""
    },
    "566be712821c5": {
      "description": "In the Social Department Store/Soziales Kaufhaus in the Könneritzstraße 25 (entrance from the Schützengasse), people who are in need (and have one of the following proofs: ALG II, Grundsicherung or DD-Pass) can shop with very little money. Every holder of a Dresden-Pass can pay with points. \n\nPlease make an appointment beforehand to pick up or inspect your items.\n",
      "name": "Social Department Store (Soziales Kaufhaus)"
    },
    "566f04910bae6": {
      "description": "The museums of the city of Dresden grant free admission every Friday at 12pm (except for national holidays). Museums that open at 1pm grant free admission at 1pm. Refugees generally have free access.",
      "name": "Museums of Dresden"
    },
    "5670296b51199": {
      "description": "Asylum seekers and refugees are granted free admission to all museums of the city of Dresden except for the Historische Grüne Gewölbe.\n\nCertificate of status necessary. \n\nFor planned group events guides can also enter for free.\n"
    },
    "567736ebd2d4b": {
      "description": "Open children's and young people's event in the \"LOUISE\" for all of 6-27 years:\nFree of charge and without registration.\nPC places with Internet, X box, table tennis table, kick table, ball game field with large playground and outdoor area. In the evening there are sports groups like kickboxing, dancing, yoga and much more. Just come over and have fun!\n \nParents and child group (Tuesday):\nFree of charge, without pre-registration\nYoung parents with their babies meet to exchange ideas in a relaxed, spontaneous atmosphere\n \nWellcome:\nRelief for families after the birth by volunteer women (first discussion by accompaniment with the community interpreting service possible.)\nContact person: Sabine Alschner\nTel: 0351 2158183\n \nCounseling - Contact for parents in the \"LOUISE\":\nContact person: Katjana Pöge\nTel .: 0351/2158183\n \nKita in the \"LOUISE\":\nContact person: Anni Mälzer\nTel .: 0351 32960493\n\n  Transparent English (en) Discard"
    },
    "568cc2cc478be": {
      "description": "\"Pat'sColourBox\" is a place for children, young people and young parents with their children. \nOur offers are open to everyone who likes to meet with their friends, play, do different types of sports, craft, work in our workshops with wood, clay or repair bikes or to simply hang out. \nFurthermore we have many offers regarding different topics. \nAll of our open offers are free of charge. \n\n+ open meet-up for children 6 years and up: crafts, games, pool, table football, area for streetball\n\n+topical meet-ups: like open art studios, martial arts, dancing for children\n\n+computer meet-ups: for research or playing together\n\nfurther offers are:\n\n+parent-child offers like open meet-ups for toddlers or nursing \n\n+topical events and offers during vacation"
    },
    "568d6b62f1bb4": {
      "description": "With us you can make your own radio show. Interviews, surveys, talking about things you are interested in, and last but not least your music. \nWe figure out together what topics you would like to broadcast, how everything works, and how you can edit your own recordings. \n*open to everyone*for free*\nfor children and young people in the age of 6 to 25 years "
    },
    "5696b77bcc2ce": {
      "description": "The course will be given by the ambitious master-tailor and artist Martha Scherm. No previous knowledge is necessary.\nMeeting point:\nEvery Friday at the reception shortly before 2 pm.\nRegistration and information: dd.placetobe@gmail.com",
      "name": "Sewing course in the CRTD"
    },
    "569d3a7d4bdc7": {
      "descriptionshort": "Our translation service dolmetscher-direkt.de helps you work with people who don't speak German that well or at all."
    },
    "569d4b8e6143f": {
      "description": "How can refugees and locals live together while coming from different language and cultural backgrounds? How can integration be successful? What conflicts might arise and how can they be solved? Our Experimentierzentrum wants to explore those questions and at the same time contribute practically towards a life together in Dresden. \n\nWe want to create a space where refugees, migrants, and locals can live, learn, and work together.\n"
    },
    "56a9281b1b7e6": {
      "description": "Weekly get-together for refugees and local people in the parish. Tea, snacks, conversation, some tranquility or playing opportunities (table soccer, billiard) will be offered. Just come by and see for yourselves!\n\nFor a long-term realization of these meetings regular help will be needed. Those who want to take care of food and tea, please contact Julia Zühlke via e-mail. Also the coverage of an appointment helps us.",
      "descriptionshort": "Weekly meetings for refugees and locals in the parish. We offer Tea and snacks to eat, as well as a place for talking to each other, to relax, and to play together (Kicker/Table Football, Billiard,..etc). You can just look in our offers and get in touch with us!",
      "name": "Evangelical-Lutheran Parish Dresden Neustadt"
    },
    "56a93a1f60730": {
      "descriptionshort": "We're a group of students from the universities of Dresden who work in the organization Amnesty International worldwide for human rights."
    },
    "56a93e22e3cc5": {
      "descriptionshort": "We are a steadily growing community that organizes running meetings for refugees. Our goal is to help people who are coming to Dresden to feel comfortable in the city and to meet new people.",
      "name": "Refugee Meeting for Running in Dresden"
    },
    "56a93ea6bfaee": {
      "name": ""
    },
    "56a9f4882dbf3": {
      "name": "Refugee-Lauftreff (Running meeting/Course) in  Freiberg"
    },
    "56aa24e260247": {
      "description": "Informations-und Beratungsstelle Arbeitsmarkt Sachsen (IBAS -  Information- and Advisory Centre Recognition Saxony) is part of the IQ network (Integration through Qualification) in Saxony. IBAS offers support for the recognition of foreign degrees and qualifications and helps with the integration of migrants into the German job market\n\nConsultation and information are for free and are done professionally.",
      "descriptionshort": "IBAS helps migrants with the acknowledgment of foreign qualifications and certificates and helps with questions about career searching and training.",
      "name": "IBAS Saxony"
    },
    "56bd911b86bc5": {
      "description": "We offer free and anonymous tests and counselling for HIV and other sexually transmitted diseases and infections.\nCounselling and tests are possible during our opening hours. No registration necessary. "
    },
    "56cadf810805a": {
      "description": "report a crime online (only in german): http://bit.ly/Polizei-Onlinewache\n\nemergency call: 110",
      "name": "police station"
    },
    "56cae26612416": {
      "description": "hospital\nemergency call: 112 (they speak german and often english)"
    },
    "56cb1160ed338": {
      "description": "food donations (limited) and clothes depot for children and adults"
    },
    "56cb12989c9fa": {
      "description": "food donations (limited)",
      "name": "Family Centre Pirna - Pirna panel"
    },
    "56cb13e3ccb14": {
      "description": "food donations (limited)",
      "name": "Family Center Pirna (Pirnaer Tafel)"
    },
    "56ce1b8eae151": {
      "name": "self-help bike repair "
    },
    "56ce1f6442ab1": {
      "description": "where: allotment association Sonnenstein \nwhen: upon consultation \nwhat: garden project with and for refugees ",
      "name": "garden project"
    },
    "56ce2477b18bc": {
      "description": "where: swim hall Seminarstraße \nwhen: check special notice, upon consultation \nwhat: swimming lessons for children and teenager in swim hall Seminarstraße ",
      "name": "Swimming Lessons"
    },
    "56ce256997afa": {
      "description": "The alternative cultural and educational center was founded in 2001 and since then has worked in the anti-fascist and anti-racist education. One focus of the association is to help and support refugees and the commemoration and remembrance.\n\n The Club maintains in Pirna the culture box, an office for open meetings and contains a library, space for small exhibitions, lectures, film discussions, readings and seminars. With us, people should be able to feel comfortable and be together free of discrimination and threats. The association also has a free wireless hotspot."
    },
    "56ef1e874edea": {
      "description": "With our 'ABC-Tische' (meeting places) we want to provide a first guidance for the newly arrived. We see it as our task to convey basic information to help with the most urgent problems, and to support first independent steps. \nThe meetings are held regularly at changing locations. "
    },
    "56f3164d89f16": {
      "description": "We offer german language lessons for refugee women and girls in the Erstaufnahmeeinrichtung Hamburger Street and we're always searching for new female helpers to help with teaching or to help us with child care. Our opening times are always Tuesday 16-17:30 and Saturday from 15-17:00. Registration is needed, but knowledge of teaching german is not.\n\n#Frauen",
      "descriptionshort": "We offer German courses for refugee women and girls in the Hamburger Street Refugee Camp, and we're currently looking for helpers who want to help us with child care. Registration is necessary, knowledge in teaching German is not.",
      "name": "German courses for refugee girls and women"
    },
    "57064b8a47b13": {
      "description": "I'm Tchio, I come from Cameron and have studied Elektrotechnik at the TU-Dresden.\nI'd like to help translate documents for refugees or other things, I can also interpret in the following languages: \n\nGerman-French/French-German\nEnglish-German/German-English\n\nI can also offer German courses for refugees and asylum seekers."
    },
    "5707a9d1e6ce3": {
      "description": "A House for Everyone - this is how the libraries of Dresden, consisting of 19 libraries in different parts of the city, the main library, the music libary, medien@age, and the driving library, describe themselves. Not only do they have media offers but also provide space to meet and support in all stages of learning whether in school or individual studies for elderlies. \nThere are coin-operated copiers in every library. All registered users can use our internet work stations including Office-software and printers. Additionally, most locations offer WLAN. \nAll libraries are open to everyone as a place to stay and study. There are also regular creative offers like readings or workshops. ",
      "descriptionshort": "The Libraries of the City Dresden (19 Libraries in addition to the main library, the music library, and the medien@age and the driving library) offer a variety of book and media offers for all ages. There are also learning materials for school and after-school training.",
      "name": "Libraries of the City of Dresden"
    },
    "570a44aa25106": {
      "name": "Main and Music Library - Städtischen Bibliotheken Dresden"
    },
    "570d0a5893b96": {
      "descriptionshort": "In our community we want to help refugees and support them through weekly German courses and monthly meetings."
    },
    "5713bf42e192d": {
      "description": "Every Wednesday we meet to cook and eat together, to play, to get to know each other, and to talk (Price 2, - €)",
      "name": "Meeting and Cooking Meeting \"Homi\""
    },
    "5713bfcab0068": {
      "description": "In the community garden people meet to garden together, meet new people, and to practice the language and have fun.\nPlace: Homiliusstraße Ecke Zelenkastraße in Dresden-Mickten",
      "name": "Garden Project \"das weltchen\""
    },
    "57168e7c3a6a0": {
      "description": "The network „Strehlen für Alle“ invites people who are new in Dresden, and would like to learn German.  We welcome men and women also with your children. With a cup of coffee and tea we would like to talk to each other and practice the German language."
    },
    "572350af2f6d6": {
      "name": "Lectures: Refugee Crisis and Law"
    },
    "572355043edfd": {
      "name": "Lectures \"refugee crisis and law\" 3"
    },
    "57267f5bdc809": {
      "description": "International science in Dresden Portrait Photographs by Gabriele Seitz\n \nAn exhibition of UNIVERSITÄTSSAMMLUNGEN.KUNST + TECHNOLOGY\nin Altana Gallery TU Dresden\n \n2 May to 5 August 2016\n \nLiving in Dresden and scientists from all over the world in institutes and research institutions. As varied as their origins, are their fields of activity. In cityscape itself and beyond are their scientific work and their lives in Dresden for many not visible. This would change the special exhibition \"W I R. World Identity Relations\". The photographer Gabriele Seitz has around 150 portraits of international scientists made that are presented together with objects from the research and the respective countries and so allow an insight into the working area, but also in the world of the people portrayed.\n \nThe exhibition is accompanied by an extensive supporting program, which is organized in cooperation with DRESDEN-concept and other university and cultural institutions.\n \nCurators: Valentina Marcenaro and Nazanin Zandi\n\n transparent English (en) Discard\nExclude"
    },
    "5727bbbcee8e1": {
      "description": "The 'ABC-Tische' always take place Tuesdays to Fridays from 3pm to 5pm in the atrium of the Albertinum. \nYou want to support refugees in Dresden with their first steps into a new language, culture, and free time activities? Are you looking for a project to support in Dresden that takes place almost every day? Then please join our 'ABC-Tische'! It does not matter whether you have time to support us five times a week or only once a month - we are happy about every voluntary supporter! Only requirement for the 'ABC-Tische' talks is your empathy. \n\nWe offer a pool of teaching materials for German, but you can also bring your own ideas, topics, favorite board games, the latest issue of a newspaper, etc.  - or you just let yourself be surprised!\n\n"
    },
    "5734c272ed2c5": {
      "description": "The ABC-Kiosk is a little office at the TU Dresden. Refugees can get support here, if they want to start studying. We offer basic information, can supply contact information and give a first view in the specific course of studies and the campus of the TU Dresden.\nIn addition the \"Initiative Deutschkurse für Asylsuchende TUD\" organizes a program, where students become mentors of refugees who want to start studying. You can get further information at the kiosk or on http://www.initiative-deutschkurse.de/node/11 .\nThe kiosk is coordinated by the \"Initiative Deutschkurse für Asylsuchenden TUD\" and the regional group Dresden of \"Ingenieure ohne Grenzen\"."
    },
    "5739d260a10d7": {
      "description": "An inclusion workshop of Afropa e.V.\nOur project offers refugees and migrants the chance to practice their own activities like meetings for families, playing music, cooking, eating together, or discussions. Workshops will offer knowledge about German society. \nWe meet in our meeting rooms in Dresden Neustadt and are always looking for people who would like to help shaping the project. \n\nWednesday\n10:00-13:00 open hours (counselling) \n18:00-21:00 open hours (get together/play music etc.)\n\nThursday\n10:00-12:00 intercultural toddler group\n10:00-13:00 counselling \n18:00-20:00 intercultural women's meeting (get together/arts and crafts)\n\nFriday\n19:00-21:00 intercultural music session (only every first and third Friday of the month)\n\nSaturday\n18:00-21:00 open hours (get together/play music/eat together etc.)\nstarting at 22:00 dance night\n\nSunday\nsoccer meeting (takes place in Ostragehege - for further information call 0176/77405698)\n\n"
    },
    "574370177875d": {
      "name": "Alphabetization courses"
    },
    "57437c4709816": {
      "descriptionshort": "In the ‚Flüchtlingshilfe Südost' center,  locals from the south east of Dresden work voluntarily to help asylum seekers who live in our area.",
      "name": "Citizens Alliance for Refugee Aid in the South East"
    },
    "574621813b0a8": {
      "description": "We are the Afeefa team and we look forward for any support! You can find us in our office on Wednesdays.",
      "name": "Afeefa.de"
    },
    "5748a27f3df97": {
      "descriptionshort": "Basketball\nOpen training with a former professional player from Lithuania in the gym Karl-Laux-Str. 5\n Wed 14:00 to 15:30\n Thu 15:30 to 17:00\n\n Football\n In SPIKE a team of refugee trains regularly on the following days\n Tue 16 - 18  and Fri 19 - 21:00",
      "name": "Open basketball training"
    },
    "5748a31970d53": {
      "description": "Every Wednesday from 16 hours we cook together with refugees.",
      "name": "Cooking with Refugees"
    },
    "574ae4e426633": {
      "name": "Xenophobia and ethnical tolerance (16F35015)"
    },
    "574c39d71c395": {
      "description": "All over the world people are fleeing more than ever before. The reasons for leaving their home are diverse and complex - just as the global entanglements, which cause the crises, from which people flee.\n\nIn this seminar we focus at first on the causes on a global scale and the migration movements towards Europe and Germany. "
    },
    "574c417c4425d": {
      "description": "Migration features and changed the social reality in Germany in many ways: lifestyles, biographies and languages ​​find their way, bringing societal notions of normality in motion and let new world- and self-images are formed. Questions of belonging and alienation, of dealing with difference, inequality and exclusion to be reset.\n \nWhat are the consequences of living in a migration society for social and professional conduct? How can migration phenomena are understood in their complexity and carried them into account in practice? How can the specific characteristics of the migration society in the new federal states find appropriate consideration?\n \nThe two-day seminar dedicated to these issues, discussed historical-social graces immigrant in Germany and explores effective affiliation orders and powerful structures of discriminating. Following up on advice and practical examples, we work with the participants of relationships and policies that enable us guidance in dealing with migration-related plurality.\n \nCost: 295 euros (245 euros for members \"The Joint\")\n \nVenue: Dresden\n \nAccommodation / Board: No (possibly soft drinks and snacks)\n \nHours: 9:00 to 16:00 each\n \nThe organizer is: \"The Joint\".\n \nLecturer (s):\nKerstin Knye or other manager (s) of the Community Landesarbeits- political-cultural education Sachsen e.V. (pokuBi)\n \nRegistrations under: weiterbildung@parisax.de\n \nAnmeldeschlus: 10:11:16.\n\n transparent English (en) Discard\nExclude",
      "name": "Germany as society of migration - a perspective for professional action"
    },
    "5756c8ac4928c": {
      "description": "The Webinar is an offer for academic management and politics from the Friedrich Ebert Foundation. Content: Many of the volunteers find themselves not accepted for their commitment and are sometimes confronted with hostility . What is behind the prejudices and how you can deal confidently  with the hostility and parole as a volunteer committed on helping refugees?\n \n Sign up for our webinar through:\n http://fes-online-akademie.de/webinar\n\n Location: \n on your home PC"
    },
    "5756da1ed8693": {
      "name": "Integration Cup: Free Time Beach volleyball tournament, for people who are at least 15 years old"
    },
    "57587c4d47f6b": {
      "descriptionshort": "We're looking for multicultural singers for our women's choir!",
      "name": "female choir"
    },
    "575dd5f5dad7e": {
      "description": "'Initative für Deutschkurse für Asylsuchende' is a project organized by students, and supported by employees of the Technical University of Dresden and other Dresdners.\nWe coordinate programs by students to help refugees (e.g. the Buddy-program), develop and coordinate projects for the integration of refugees (e.g. ABC-Tische or German courses or helping with homeworks), and promote intercultural exchange between refugees and students (e.g. through events or language courses from refugees to  students).\n\nYou can order a free booklet of our german courses through chirschwald@dresden.de or download through: \n\nhttp://slub.qucosa.de/api/qucosa%3A7737/attachment/ATT-0/",
      "descriptionshort": "The initiative for German Courses for Asylum Seekers (IDA) is an initiative by students, who coordinate helping offers for refugees, for example through Buddy-Programs and homework meetings, or through ABC-Tables and german courses, and encourages intercultural exchange.",
      "name": "IDA - Initiative German Courses for Asylum Seekers"
    },
    "575e76a08c968": {
      "description": "Every Wednesday, the Media Workshop is open from 4 – 6 pm. The workshop supervisor is present and can give advice and provide practical help. The eight computers in the workshop can be used for picture or video editing, web design, job application\nletters, and more. This offer is open for everyone, also especially for refugees. We speak German and English and are as well able to communicate with hands and feet. ",
      "descriptionshort": "Every Wednesday we open the Media Workshop with its 8 PCs for people who want to edit images or videos, to do webdesign, to write applications and other things. Come over!",
      "name": "Open Media Meeting"
    },
    "575e85fc40956": {
      "name": "Library of Gorbitz"
    },
    "575ff35bd5ac0": {
      "description": "\"Gorbitz plays with us\" is an open mobile playground offer for kids between 6 and 12 by the Ausländerrat in Dresden, with the cooperation of the Wirbelwind der Outlaw gGmbH. Every Tuesday  we go to a park between Altgorbitzer and Wölfnitzer Ring with a lot of toys and ideas for exploring and discovering games in the area. \nOnce a month there's an Outdoor cooking activity, where we bring cooking tools, pots and everything else for cooking. We want to cook a lot of international food with the kids, and eat them together.",
      "descriptionshort": "\"Gorbitz spielt mit\" is an open mobile playground offer for kids between 6 an 12 years old that happens every Tuesday in the park between Altgorbitzer and Wölfnitzer Ring. The offer is by the Ausländerrat Dresden e.V. with the cooperation of Outlaw gGmbH.",
      "name": "Gorbitz spielt mit - Gorbitz plays with us"
    },
    "57618e28d9af1": {
      "description": "Open meeting for LGBT-Refugees that happens ever 2nd and 4th Tuesday of the month.",
      "name": "refugee*talk"
    },
    "5761acee52436": {
      "descriptionshort": "This project of the German-Russian Cultural Institute in Dresden (DRKI) offers you the opportunity to get involved with locals in the German-Russian cultural dialogue. Here you will learn to work in the German civil society while getting to know the basis of a cultural association.",
      "name": "German-Russian Culture Project for Refugees"
    },
    "5763f8e7d1c0c": {
      "description": "The Krabbelkreis, or toddler group, for mothers and their little children offers an opportunity to meet on an afternoon to talk, drink coffee, to tinker and to learn children songs to improve our German language. The kids can play as well and learn their first German terms.",
      "name": "Krabbelkreis"
    },
    "5767c9a05302c": {
      "descriptionshort": "The Montagscafé of the Staatsschauspiel Dresden is open every Monday from 3pm to 5pm as a meeting point for female refugees and locals #women. We dance together, do arts, sing, learn German, or simply sit together drinking tea.\n\n#Frauen",
      "name": "Women Cafe in the Montagscafé"
    },
    "57695eabd57e2": {
      "name": "Education counselling Dresden"
    },
    "57699789e3a7e": {
      "description": "Talk:\n\"Ehrenhain for the regiments of the Dresden garrison at the Nordfriedhof in Dresden - war memorials of the First World War. Historic ballast or necessary places of remembrance? \"\n \nHans-Joachim Jäger with Holger Hase and Justus H. Ulbricht\n \nOrganizer:\nThink Fort! E.V. - The Remembrance Workshop Dresden"
    },
    "57699830ebc86": {
      "description": "Conversation: \n \"From the Brandenburg Gate to Buchenwald - subversive designs from Hoheisel and Bachler\" \n \n Anke Binnwerg with Thomas Bachler and Horst Hoheisel \n \n Organizer: \nDenk Mal Fort! e.V. - The memory workshop Dresden"
    },
    "57699d92cfcf2": {
      "description": "The initiative to support refugee women provides Saturdays (15: 00-17: 00) and Tuesday (16: 00-17: 30 pm) ABC tables exclusively by and for women in the reception center at Hamburger Straße. Female volunteers assist refugee women there with learning the German language. \n \nAssistants who either participate directly in German lessons, help as childcarers and/or would like to join the organizing team are welcome. \n \n Contact: \n Konstanze Rehle \n Email: IUGF-Dresden@web.de \n www.facebook.com/iugfd",
      "name": "Initiative to support refugee women in Dresden - ABC tables"
    },
    "578deb2df398c": {
      "description": "In the three facilities of JohannStadthalle e. V. – in the Vereinshaus Aktives Leben, the cultural centre JohannStadthalle an in the BundschuhTreff –, those who are interested find place and diverse offers to spend their leisure time actively. Young and old encounter each other, swap ideas, learn from each other. All of the three encounter centres are open to everyone and invite visitors to feel comfortable and welcome.\n\nSince 2005, the Vereinshaus Aktives Leben offers various possibilities to get active – courses, groups and initiatives in the areas of sport, dancing, singing, creative design, languages and literature. Individual readings, talks and exhibitions enrich the life of the house. Many people enliven the common room, the bowling alley, the library and the sport room.\n\nIn the cultural centre JohannStadthalle, the audience can expect cultural events, film series, workshops, talks, debates and exhibitions – mainly on contemporary topics and with the aim to address every generation.",
      "descriptionshort": "In the three facilities of the Johanstadthalle e. V. - in the Club's House \"Aktives Leben\", in the Cultural Center \"JohannStadthalle, and in the BundschuhTreff - interested people can find a room with a variety of leisure time offers. Here we meet, whether we're old or young, and we exchange ideas and learn from each other.",
      "name": "JOHANNSTADT LIFE - JohannStadthalle e. V."
    },
    "578f66eae1d0b": {
      "description": "Are you a migrant and have problems with offices, your landlord or your employer? Did you recieve a letter that you cannot understand, or do not know how to respond? \nOur counselling  office might be able to assist you. We try to help, and if we cannot achieve that we will show you who else to consult. ",
      "descriptionshort": "The 'Ausländerrat Dresden e.V.' supports everyone from a migration background in Dresden. Our goal is to support cultural, social, and political integration of migrants and to strengthen their self-representation.",
      "name": "Ausländerrat Dresden e.V.- IBZ International Meeting Center (IBZ)"
    },
    "578f772179d9e": {
      "description": "It is the objective of our work to support women with or without migrant background on their realisation of their claims for a fulfilled life – according to their measure –, an independent securing of their livelihood and a personal development.\nThe work of our project is an important contribution towards gender equality. It offers women a protected atmosphere for further education and strengthening their personality. We support women on living self-determined and independent and on more and more demanding this.",
      "descriptionshort": "Our project offers #women a protected space to further develop and strengthen their personalities. We support women in obtaining a self-determined and independent life and the ability to stand up for it.\n\n#Frauen",
      "name": "Ausländerrat e.V. - Intercultural women's get-together"
    },
    "578f8180d09d0": {
      "descriptionshort": "The intercultural Parent-Kid Meeting Mosaik offers families of migration a place to get creative and to exchange. Open for everyone.",
      "name": "Parent-Kid Meeting Mosaik"
    },
    "578f82a4e6153": {
      "descriptionshort": "The offer is for parents from a migration background to support them in the areas of upbringing, education and family, by experienced social workers in the areas of:\n\n- Kindergarden, School\n- Multilingualism, Bilingualism, language mediation\n- Upbringing and education issues\n- Family\n- Referral to specialists",
      "name": "Consulting Hours for Parents"
    },
    "5790c948db16a": {
      "descriptionshort": "Orientation - Consulting - Assistance in searching for accommodation, finding German or integration courses, government offices, job training, education, and finding jobs for people between 12 and 26 years.\n",
      "name": "Mein Viertel - Mein Kiez"
    },
    "5790cbc60c91f": {
      "descriptionshort": "In our weekly Vätersprechstunde (consultation-hour for fathers) we offer a free and confidential first consultation in topics concerning children, upbringing, and family.",
      "name": "Speaking Hours for Fathers"
    },
    "5790d0148330b": {
      "description": "The course is free.\n\n Registration per tel .: (0351) 4363723 or\n per E-mail: orga@auslaenderrat.de\n\n KURSART #frei \nKOSTEN #kostenlos",
      "name": "An advanced German language course"
    },
    "5790d15ae57f9": {
      "description": "Course in the basics for refugees\nFree german courses with the cooperation from the  Deutschkurse Asyl Migration Flucht (DAMF)\n\nKURSART #frei\nKOSTEN #kostenlos",
      "name": "German course"
    },
    "579248093ee5d": {
      "description": "Counselling and guidance for everyone with a migration background interested in taking up studies in Dresden.",
      "name": "University of Applied Sciences (HTW Dresden)"
    },
    "5797b135223c3": {
      "description": "The engagement of volunteers has by now become indispensable to refugee work. However, the voluntary refugee work also bears conflicts. In order to prevent these through intercultural skills, the Diakonische Akademie für Fort- und Weiterbildung Moritzburg (diaconal academy for advanced and further education Moritzburg) offers the seminar “Interkulturelle Kompetenz im Ehrenamt” (“Intercultural skills in voluntary work”) especially for volunteers and their full-time employees.",
      "name": "Volunteer mentoring – Intercultural competences for volunteer work"
    },
    "5798a9a37f9f2": {
      "description": "The Deutsche Hygiene-Museum is searching for asylum-seekers and refugees who are interested in giving a lecture or seminar in their area of expertise. The lectures will take place in August and September in Dresden. We invite refugees and asylum-seekers to share their knowledge and expertise with our audience in Dresden. A translation of the lectures with a translator is possible. dates: 24th an 31rd August, 14th and 28th September 2016, 7 pm"
    },
    "5798ba2cc4295": {
      "description": "A knitting-project with female refugees\nWe are a group of women who meet every Tuesday to knit and crochet together with women who are seeking refuge in Dresden.\nWhile doing some handiwork we get to know each other, exchange tips and improve our language skills. Wool and knitting needles are available for free. You are invited to bring your children!\n",
      "descriptionshort": "A project for women who are seeking asylum in Dresden. We meet to do some hand work like knitting for example, and in addition to that we offer tips and we get to know each other to improve our language. We offer wool and knitting needles for free. We invite you and your kids as well!",
      "name": "Woman \"Hand in Hand\""
    },
    "57a8a615d6292": {
      "descriptionshort": "The Jobcenter Dresden offers youth and adults who want to participate in the working life and are included in the SGB II counselling in job and career issues.",
      "name": "Job Center Dresden"
    },
    "57a9f33d80f44": {
      "description": "“Willkommen in Johannstadt” (“Welcome to Johannstadt”) is voluntary organised network of residents. It is supported by various institutions and societies.\n\nOur engagement focuses on offers for initial integration, such as learning the German language, experiencing our culture, finding one’s way in our city and society.",
      "descriptionshort": "We pool and coordinate the engagement of refugees and migrants, who live in the district and its surroundings. It is our concern to live a peaceful and open togetherness, to promote mutual respect and tolerance and to arouse curiosity for other cultures.",
      "name": "Welcome to Johannstadt"
    },
    "57a9f9f38c447": {
      "description": "The Männernetzwerk Dresden e.V. is a recognized pilot in youth help and member of the Paritätischen Sachsen, its goal is to support teenagers, young men, and men in their different life situations.",
      "name": "Männernetzwerk Dresden e.V. - Men's Network"
    },
    "57ac2a05bcff9": {
      "description": "The association BUNTES MEIßEN built up an INTERNATIONAL GARDEN for locals and people from other countries. This project provides an opportunity to meet and get into conversation with others while working in the garden. You are free to join us and create new activities. If you are interested in joining us, get in touch with us.\n",
      "name": "International Garden Meissen"
    },
    "57adc62fa2224": {
      "name": "Refugee-Lauftreff (Running meeting/Course) Dresden Großer Garten"
    },
    "57adc6ab7e128": {
      "description": "MY STORY is a project by FILMVERBAND SACHSEN that will take place from 29 August until 04 September in Dresden. People, who are new to Dresden, are invited to join us and make their own short films – together with award-winning filmmakers from Saxony. At the end of the workshop there will be a screening of all the films at the cinema „Schauburg“ in Dresden (04 September, 20:00). Afterwards the films will go a tour of several film festivals in 2016/2017. Everything is taken care of: translators, catering, technical equipment – you name it, we have it. Everyone is welcome! It doesn't matter, if you are a film expert or simply an interested beginner. We are looking for motivated and creative people from all around the world, who want to join us for this extraordinary experience to produce a short film in Saxony."
    },
    "57b1e2bf51b40": {
      "description": "Kulturbüro Sachsen e.V., Sächsischer Flüchtlingsrat e.V. as well as Weiterdenken - Heinrich-Böll-Stiftung Sachsen invite to the conference of the voluntary initiatives, titled \"Asylum in Saxony\", on October 14th and 15th.\n\nSpecific challenges and discrimination such as health care for refugees, church asylum, racism exercised by real estate companies as well as the current practice of deportation of the State of Saxony will be discusses on this year's Conference on Asylum.\nPeople affected will have space to tell their stories and share their experiences with the above mentioned challenges and forms of discrimination. A subsequent question appears: what are concrete courses of action, undertaken by refugees, to face violence and discrimination? Which options have been put to test and were successful, for example in the case of alternative forms of living. How can support provided by employees and volunteers of NGOs look like? How can those people coordinate themselves? At the same time the question will be raised which underlying racist images are still inherent among those who meet refugees every day while at work.\n\nOn the evening of Friday 14th we will open the conference with an artistic program whereas on Saturday 15th we will focus on the issues.\n\nFor further questions, please contact tagung.asyl@kulturbuero-sachsen.de",
      "name": " 5th Conference on \"Asylum in Saxony\""
    },
    "57b1e96c0ece3": {
      "description": "The seminar offers a deeper thematic involvement with Islam, building on the talk “Den Islam verstehen – eine Einführung” (“To understand Islam – an introduction”).\nIt will be focused on the following:\n• Dynasties, Colonialism, Reforms\n• 20th/21st century: Islamic movements and organisations, crises, wars, Islamism, terror, flight and integration.\n3 x | 8 Units | free\n16H 1213",
      "name": "To understand Islam - Seminar about the history, plurality and Islam in the 20th/21st century"
    },
    "57b536ffe1502": {
      "description": "In the International Meeting Center we offer German courses, breakfast for women, and open family meetings. We also offer legal advice in the first Thursday in the month between 4-6 pm.",
      "name": "Internationales Begegnungszentrum - International Meeting Center"
    },
    "57b76a20b6b52": {
      "description": "In this course, it will be outlined what is meant by a psychological trauma and by which situations and psychic reactions refugees in Germany are often affected. Together, it shall be considered which support is possible in everyday life and as part of volunteer help. Also, where are the limits?\nThe aim of the course is to support and relieve volunteer helpers in their civil engagement through further knowledge.\n1x | 2 Units | feeless\n16H 35009\nDr Ilka Lennertz, psychologist",
      "name": "Traumatic exeriences of refugees. Helpful background knowledge for voluntary companionship of asylum seekers"
    },
    "57bb2009a8a0c": {
      "name": "Integration course for illiterate persons"
    },
    "57bb22aa177d7": {
      "description": "The next training will take place in two parts in the local central office Neustadt on the following dates:\n21/03/2017, 10 am (Part 1)\n01/04/2017, 10 am (Part 2)\nIf you are interested, please contact the secretary of the local central office per telephone or email. Please mention in which language an interpreter is needed. The local central office Altstadt will bear the costs. ",
      "name": "Tansport user education for refugees in the local central office Neustadt"
    },
    "57cf00835c9dc": {
      "descriptionshort": "#Frauen"
    },
    "57cf067464120": {
      "description": "This offer is for  men and women, friends, or relatives who suffer from domestic/house violence, and professional helpers who want to help people having such problems.\n\nThe counseling is free, trustworthy, and if wanted anonymous.\n\nThere's also the possibility to bring in interpreters/translators for every other language.\n\nOur emergency number:\n0351 - 281 77 88 \n \nTelephone counseling through the D.I.K(Dresden Intervention and Coordination Center for combating domestic violence in the immediate social environment) from Monday to Friday 8:00 to 16:00.",
      "descriptionshort": "The offer is directed towards the women and men, or friends or relatives  who want to support people who are prone to domestic violence.\n\nThe counselling is free, trusted and anonymous.\n\n#Frauen",
      "name": "Women protection center Dresden e.V."
    },
    "57de4da3a4b04": {
      "description": "The Goethe-Institut is the cultural institute of the Federal Republic of Germany with a global reach.\n\nWe convey a comprehensive image of Germany by providing information about cultural, social and political life in our nation. Our cultural and educational programmes encourage intercultural dialogue and enable cultural involvement. They strengthen the development of structures in civil society and foster worldwide mobility.\n\nWith our network of Goethe-Instituts, Goethe Centres, cultural societies, reading rooms and exam and language learning centres, we have been the first point of contact for many with Germany for over sixty years. Our long-lasting partnerships with leading institutions and individuals in over ninety countries create enduring trust in Germany. We are partners for all who actively engage with Germany and its culture, working independently and without political ties.\n\nKOSTEN #förderung #selbstzahler",
      "descriptionshort": "We promote knowledge of the German language abroad and foster international cultural cooperation."
    },
    "57e2abfb5f938": {
      "description": "Write your vita (CV) together with someone who supports you. You need this personal data sheet for many occasions in Germany. for example a job or university application, a laboratory or an industrial placement, or for any other education. In a CV you give information on personal data, education and working history. If you are interested you can visit us every Thursday from 3pm to 6pm. ",
      "descriptionshort": "The \"Lebenslaufprojekt für Geflüchtete\" (CV-project for refugees) takes place every Thursday from 3pm to 6pm at AZ Conni. The project is about putting together CV's with the refugees, as they are needed frequently.",
      "name": "vita-project for refugees"
    },
    "57e2c5508853c": {
      "description": "Every Sunday we cook together with refugees and locals in the Dresdner Tafel in:\nZwickauer Straße 32\nThe offer is presented by Roland Kunath, who works as volunteer for the Tafel.\nAt the end of the meeting we give away all the rest of the ingredients to take them home with you.",
      "name": "Cooking Meeting by the Dresdner Tafel"
    },
    "57e550fa600fb": {
      "descriptionshort": "The rooms of KUKULIDA offer you a space to get creative in - you can research and try out, develop ideas and make them come true, fail and start again, surprise others and yourself."
    },
    "57e6b5a4a2734": {
      "description": "The courses offered by LMI „Deutsch sofort“ are now also available to asylum seekers who are not eligible for an integration course (Integrationskurs). following, the course „Deutsch qualifiziert“ can be taken. Depending on the participants performance, the course will be completed with either a A2 or B1 certificate. Both courses together have a lenght of 600 lessons (one lesson 45 minutes). \nAnyone interested can register at LMI, and take the enty test.\n\nNIVEAU #a2 #b1 \nKOSTEN #kostenlos \nKURSART #deutschsofort #deutschqualifiziert \nABSCHLUSS #teilnahmebescheinigung #zertifikat_ger #dtz\n"
    },
    "57ebc9ef3c9a3": {
      "descriptionshort": "Cine|lokal is a movie project created by people from Dresden - regardless if they come from a migration background, their age, religion, or gender. We organize movie screenings connected with the chance to discuss and share afterwards."
    },
    "57f528a9633ec": {
      "name": "Ways of labor market integration for refugees and asylum seekers"
    },
    "57f941e7c671d": {
      "description": "Saxony in climate change - seminars on the consequences of global warming for nature and the economy as well as on the possibilities of limiting consequences \"\n \nThe educational project is aimed primarily at high school pupils, grammar schools and primary schools, as well as for teachers of biology and geography, as well as interested parties. It informs scientifically about the global and regional consequences of climatic changes as well as on individual and social requirements of a limitation of consequences.\n \nThe project organizer, as a state-certified forest teacher, as well as a natural and landscape guide, offers the Module 6 \"Forest Educational Guided Tours\" for refugees and the Module 7 \"Medicinal plant migration\" for adult refugees. For this purpose an interpreter / interpreter, who translates the translated contents correctly, is searched for.\n \nReport: info@sachsen-im-klimawandel.de"
    },
    "57fa857b67536": {
      "name": "Malika - support for refugee women"
    },
    "57fa86880b38e": {
      "description": "We're currently looking for help in:\n-        Teaching German courses\n-        Child care during the courses\n-        For our Orgateam\nNo qualifications needed, but interest in meeting new people is required",
      "descriptionshort": "We are a group of women #Frauen that stands up for the concerns and needs of female refugees in Dresden. We offer our support through basic German language courses and cultural projects with different organizations.  \n\nWe're also looking for help. (check below)",
      "name": "Malika - Support for Refugee Women"
    },
    "57fc16a41f3cc": {
      "description": "The International Office is one of the central points of contact if you are an international student who wants to study at TU Dresden or who is already enrolled (exchange students, degree students, as well as PhD students) and you have questions regarding the application requirements, enrollment, cultural activities and events, etc.",
      "name": "TU Dresden (International Office)"
    },
    "57fe4ca5ddc47": {
      "name": ""
    },
    "57fe50b955049": {
      "description": "We, around 15-30 persons, play table tennis, table football, man-don't-get-angry or chess. There's a lot of conversing, some people explain some words, forms and official writings or legal documents for other people, or we just practice the German language.",
      "descriptionshort": "Refugees, friends, acquaintances  and new faces meet each other regularly in a chill evening to play or talk together.",
      "name": "Language and cooking group: Social evening with Refugees"
    },
    "57fe51819c687": {
      "description": "The language group of \"Willkommen in Löbtau\" meets weekly in the basement of Poststraße 13 (Adventgemeinde). Here volunteers and refugees learn German together.\n \nParticipation is free. Support is welcome.",
      "name": "Language group: „Deutsch im Keller“"
    },
    "57fe8d31c305c": {
      "description": "We inform and advise on dual study opportunities in Saxony:\n \nWe support the access of refugees to the vocational academy and, together with the Saxonian Ministry of Science and Art, advise on the recognition of qualifications.\n \nWe prepare preparatory courses for refugees with the aim of qualifying them for dual studies.\n \nWith our access exams, we offer an individual start into the dual study program.\n \nWe support the placement of suitable practice units.\n \nWe open our offer for refugees who wish to continue their academic studies in the form of an audience.\n \nWe create a platform for student encounters.\n \nWe support integration through the promotion of German language skills and intercultural skills.\n \nChance! Dual Integrated - under this guiding theme, we are opening up dual studies for heads from other countries and cultures.\n \nInformationsflyer \"Integration through Education\"\nhttp://www.ba-dresden.de/\nFileadmin / user_upload /\nImages / news /\nFlyer_Integration_\n4-sided-98x210mm.pdf",
      "descriptionshort": "We inform and give advice in issues regarding education at Saxonian Berufsakademien (cooperative education academies). ",
      "name": "SURVEY OF ACADEMY SACHSEN Staatliche Studienakademie Dresden"
    },
    "57fe8fe7af1d2": {
      "name": "State Office for women's education and project consulting in Saxony"
    },
    "57fe96b854e47": {
      "description": "You want to study but don‘t know where to start? You have questions concerning studying in Germany?\nLet‘s find out the answers together!\nNot your typical language course – \nYou choose what you want to learn!\nEither alone or in groups – you decide!\nDiscussions, excursions, projects, movies…\n\nEvery Wednesday, 15:15 – 18:00\nstarting 07.09.2016\nUniversität Leipzig, Universitätsstr., \nSeminargebäude (NSG)\nRooms S 017 and S 015\n\nmitStudieren is a student initiative to help refugees to start college or resume their studies in Germany – regardless of \nresidence status and language proficiency",
      "name": "mitStudieren!\nOpen Learning Space & Tutoring for refugees who are interested in studying\nat University of Leipzig"
    },
    "5800c816ab5c1": {
      "name": "2. TolSax Concretely: To meet racist activities"
    },
    "5800c91f97b4d": {
      "name": "3. TolSax Concretely: How to deal with right-wing populism?"
    },
    "5804f3763aaf1": {
      "description": "Many authors have also asked themselves in an anthology of the same kind. We have invited three of them ...\n \nWhat is ingrouping and outgrouping, why is the \"Actual\" question discriminatory and who actually needs a naturalization course? What happens if the holidays in Greece are disturbed by stranded boats and life-buoys on the beach, when refugees are suddenly on stage, but still have no home and we just can not manage to be happy? And how does skin color discrimination affect a small child whose skin does not fit the pencil that the nurse gives him as a skin color? Sensitively, self-critically, but also accusingly, Draesner, Fricke, and Varathrajah tell of the subtle and less subtle moments of discrimination in our society, but also of the utopia of a new society.\n \nA whispering translation is offered in English, French, Farsi, Urdu and Arabic.\n\n Transparent English (en) Discard"
    },
    "5804f9d6599d2": {
      "description": "Registration: Schwangerschaftsberatung\nCaritasverband für Dresden e.V.\nSchweriner Straße 27\n01067 Dresden\n\nDates: 08.02.+01.03.+05.04.+03.05.+07.06.\n",
      "descriptionshort": "For whom? female migrants who are pregnant or have children aged younger than 3 years\n\nWhat we dot? We eat and drink together, and talk about everything that concerns #women and mothers from different countries. We support each other. \n\n#Frauen",
      "name": "Women's meeting for migrants"
    },
    "5805f4ec882ba": {
      "description": "magine you get a piece of town and you can design it together with others. Does not happen anyway? In Dresden, citizens are often not really involved in processes of city planning and development? We want to be on the city camp on 28/29/10. In the Blue Factory (Eisenbahnstraße 1) to develop ideas and strategies on how it could be done differently. Invited are all those who are interested in a democratic design of the city. Whether you have concrete plans for a project or theoretically want to talk about participation and democratization, and perhaps even have gained some experience in the past. A democratic city is feasible - let's start with it!\n \nWhat is a city camp? On the city camp you can bring your questions and ideas. There are no fixed content and pre-prepared lectures - the participants * are the experts * inside! After a short presentation, each participant can make suggestions for input, discussions, etc. These \"sessions\" are collected on the session plan. For the sessions there are 5 session blocks of 60 minutes each. Results or open questions from the sessions will be collected on a wall clock or online via Twitter.\n\n Transparent English (en) Discard\nExclude"
    },
    "580a19f0d1660": {
      "description": "Living dreams - using possibilities. This is often easier said than done! Frequently, we are confronted with everyday problems. Therefore the interactive workshop.\nIt is a research laboratory where we can explore ways to solve our problems, worries and fears, and see how they can help us. We test different strategies and tricks to find out whether they are good for our own lives.\n \nProblems? To care? Fears? Together we find solutions!\n \nJoin us!",
      "name": "Interactive Knowledge Workshop for our daily lives"
    },
    "580d161c55d2e": {
      "name": "International Choir Singasylum - Gorbitz"
    },
    "5810baef413da": {
      "description": "For refugees who are not eligible for an integration course (Integrationskurs), the „Deutsch sofort“ courses (A1 certificate) and the „Deutsch qualifiziert“ courses (B1 certificate) were started. \n\nNIVEAU # A1 #B1 \nKOSTEN #kostenlos \nKURSZEITEN #täglich #morgens #mittags #nachmittags #abends \nKURSART #deutschsofort #deutschqualifiziert \nABSCHLUSS #teilnahmebescheinigung #zertifikat_ger #dtz"
    },
    "5810bd34c6e07": {
      "description": "For refugees who don't have access to integration courses, we started the courses \"Deutsch Sofort\" (Degree A1) and \"Deutsch qualifiziert\" (Degree B1).\n\nNIVEAU #A1 #B1\nKOSTEN #kostenlos\nKURSZEITEN #täglich #morgens #mittags #nachmittags #abends\nKURSART #deutschsofort #deutschqualifiziert\nABSCHLUSS #teilnahmebescheinigung #zertifikat_ger #dtz",
      "descriptionshort": "Refugees who have no integration courses can enter the German courses \"Deutsch sofort\" (Level A1) and \"Deutsch qualifiziert\" (Level B1)."
    },
    "5811e278ee72e": {
      "descriptionshort": "Primarily the project is about the joy of communication which predominantly happens in German. About 20 to 30 women from different cultures are looking forward to intercultural interaction and improving their language skills.",
      "name": "Intercultural Knitting"
    },
    "581224761483f": {
      "descriptionshort": "An open meeting point for all who want to do sports. ",
      "name": "Refugee Sports Meetings\n"
    },
    "58131a4fcc51d": {
      "descriptionshort": "The integration project Young Connection (YoCo) of the Red Cross District Association Dresden e.V. wants to connect children and young people from different origins aged 4 to 21 years. ",
      "name": "Young Connection (YoCo) - Red Cross District Association Dresden e.V."
    },
    "58135ed0daff2": {
      "descriptionshort": "For refugees who are not entitled to an integration course, the language courses „Deutsch sofort“ (completes A1) and „Deutsch qualifiziert“ (completes B1) were established. "
    },
    "5813af09b8b25": {
      "description": "We invite you to dance! We dance circle dances and folk dances. The dances are easy to learn. We will be moving together to beautiful music and have fun together. The dance circle is free of charge. We look forward to meeting you!\n\n#Frauen",
      "name": "Dance class for women and girls\n"
    },
    "5817aa53bbaeb": {
      "descriptionshort": "The 'Rugby Cricket Dresden e.V.' is looking for new players. Just write us an Email if you would like to play Cricket. "
    },
    "5818e21eb2c0e": {
      "name": "Jüdischer FrauenVerein Dresden e.V. - Jewish Women's Assosiation Dresden"
    },
    "5818eb09235d6": {
      "description": "The book station at TU Dresden, directly in front of Hörsaalzentrum, can be used 24/7 as a free 'swapping-shelf'. Books can be deposited or taken from the station.",
      "name": "Book Swapping Shelves of the TU Environment Initiative"
    },
    "5820e6f650538": {
      "description": "You can register for your appointment already one hour before our office hours, in person, at IBZ. As there is currently a high demand for this offer we cannot guarantee that those arriving later will receive counselling. \nAttention: The lawyers work for our organization only during those office hours. We ask you not to contact them beforehand regarding your inquiries! Outside our office hours you can only schedule appointments with the lawyers in their offices and according to the scale of charges. ",
      "descriptionshort": "Every Thursday lawyers voluntarily offer guidance for those who seek advice. The counselling takes place at IBZ and is free of charge.",
      "name": "Free Legal Advice"
    },
    "5824eb1696440": {
      "description": "A variety of art exhibitions on various topics in the IBZ",
      "name": "Art exhibition in the IBZ"
    },
    "582882c282229": {
      "description": "We are women artists and would like to do art with women from different countries. We will be meeting in November and December in der Galerie Drei in the Neustadt. We would be happy to see you there. If you are interested, please send us an email: seeYou_galerie3@web.de, or just come to the first meeting. It is at the Galerie Drei, Prießnitzstr. 43, on 25.11. from 10am to 12pm."
    },
    "582acc4bae490": {
      "descriptionshort": "The Heinrich-Böll-Foundation organizes seminars, lectures, workshops, etc. to promote political education in Saxony. "
    },
    "5830605488afb": {
      "descriptionshort": "Men (competitive/ leisure sport)\n\nWe are a group of men from the ages of 25 to 50 who meet, for fun, once a week to play Volleyball together. ",
      "name": "Volleyball at SV \"Am Gorbitzbach\" e.V."
    },
    "58332077266f1": {
      "description": "Since September 2016 we have a family project in the KALEB Center. The KALEB Center supports mothers and fathers through clothes and various courses and offers, and every Wednesday there's a Women-Meeting where we welcome women with or without their kids from all countries, so that we meet each other to have fun and do other activities like cooking/baking, draw with Henna, visit a hairdresser together..etc. We focus there on women and their needs. There is cafe, tea, and snacks.",
      "name": "لقاء النساء البين حضاري"
    },
    "5833233ba2581": {
      "description": "Since September 2016 we have a family project in the KALEB Center. The KALEB Center supports mothers and fathers through clothes and various courses and offers, and every 14 days on a Wednesday there's a Mother-Child-Meeting where we welcome pregnant women and mothers with their kids from all countries, so that we meet each other to have fun and exchange. There is cafe, tea, and snacks for mothers and kids, as well as playing places for the kids.",
      "name": "Intercultural Mother-Child-Meeting"
    },
    "58334b7b49978": {
      "description": "Meeting people with disabilities are often characterized by restraint and uncertainty. The goals of the course is to raise awareness of the needs of people with disabilities, removal of barriers and enable the contact with them at eye level.\n\n 1 x | 4 UE | for free\n\n 16H 1815\n Tue, 14/02, from 17:00 - 20:00",
      "name": "At eye level, meet people with disabilities \"properly\""
    },
    "583a0700460d9": {
      "descriptionshort": "We provide space to get to know each other, drink coffee, and play. ",
      "name": "Café International - \"Building Bridges\""
    },
    "583d3e76f056d": {
      "descriptionshort": "We are a youth association for intercultural, international, and political youth work. With our offers we want to contribute to getting to know one’s own and other cultures to promote a mutual understanding."
    },
    "583d50e0152e2": {
      "description": "The \"International Weeks Against Racism\" under the motto \"100% human dignity - Together against racism\" are nationwide campaign weeks of solidarity with the opponents, as well as victims of racism, which take place in Dresden from 16 March to 6 April 2017th.\n\n We are looking for events to develop an interesting and varied program and together to make a mark for an open-for-everybody Dresden. Application deadline is January 15, 2017th",
      "name": "International Weeks for the Elimination of Racial Discrimination"
    },
    "583eaee5a78a1": {
      "descriptionshort": "The mobile theater project „Glaube Liebe Hoffnung“ (named after Horváth) of the Projektschmiede and Landesjugendpfarramt has started with first rehearsals and addresses young refugees and local students. The play will be performed from mid-March 2017 on in schools, theaters, and Saxonian Christian communities, and is accompanied by a guided discussion with the audience.",
      "name": "Mobile Theater Project „Glaube Liebe Hoffnung“"
    },
    "583f00cce9681": {
      "description": "The Kirchspiel Dresden-Neustadt offers a special mass for people from Eritrea ever Sunday at 3pm (2:30pm) at the Martin-Luther-Church. Everyone is welcome to join!",
      "name": "Mass for people from Eritrea "
    },
    "58404ab69c564": {
      "name": "Volunteer Cafes for multipliers in the refugee aid"
    },
    "58415336ae2d6": {
      "description": "The PSZ provides low-threshold psychological and psycho-social consultation and programs for mentally burdened, adult migrants and refugees\nAre there any memories which stress and follow you? Do you frequently feel sad or helpless? Are you not feeling well without knowing why? A first step to find support and to develop strategies to cope with your problems might be the participation in one of the programs offered at the PSZ in your region."
    },
    "5846dddc75567": {
      "description": "At every fourth Sunday of the month a 4:30pm the Gathering takes place at the St.-Pauli community - a meeting without a service or a set program. We talk, pray, sing, and drink a cup of coffee together.",
      "name": "Meeting in the St.-Pauli Community"
    },
    "584ac9de99f77": {
      "description": "Foods grocery store with delicacies and a meat department. Everything you find in your vacation you can find in our grocery. Your Istanbul Market"
    },
    "584acbfa0f6c8": {
      "name": "1001 Nacht - Eastern food grocery, Altstadt"
    },
    "58505839d87a8": {
      "description": "\"K9 - KREATIV - INTEGRATIV\" is a pilot project with integration and creative activities in the fields of social space exploration,\n networking and qualification for refugee people in Dresden. Our various partners from cultural and creative industries regularly hold offers in demand  under direct involvement of asylum seekers, therefore the integration process is strongly supported in an artistic way. The project is currently looking for shared accommodations and meeting places where the project can be implemented.",
      "descriptionshort": "K9 supports the integration of refugees through artistic and creative offers. If you want to participate or would like to organize an event, then contact us!"
    },
    "585193a11aa7e": {
      "descriptionshort": "Christian Vespers in the Kreuzkirche Dresden\nIn the Kreuzkirche we offer a variety of programs that include tours, music by the Kreuz Choir of Dresden, soloists and orchestras,  in addition to cantata performances and high quality A-Capella-Culture.",
      "name": "Church Music Concerts in the Kreuzkirche"
    },
    "5852988ee8fa6": {
      "descriptionshort": "The 'Seidnitzer Nachbarschaft' is a network  which supports refugees and wants that those newly arrived are welcomed with humanism, charity, and hospitality."
    },
    "5852a22a49a75": {
      "description": "Every friday german residents are giving voluntary german courses in the Johannstadt. The free german course is for women, and the hours are from 10 to 12 in the Johannstädter Kulturtreff. We also take care of kids.\n\nKURSZEITEN #vormittags\nKOSTEN #kostenlos\nKURSART #Frauenkurs",
      "name": "German courses for women - Welcome in Johannstadt"
    },
    "5852a41fd0d65": {
      "description": "Every Thursday locals from Dresden offer German courses in Johannstadt, that happen between 7 and 9 pm in the Evangelische Hochschule. Everyone is invited for the courses.\n\nKOSTEN #kostenlos \nKURSZEITEN #donnerstags #abends \nKURSART #frei"
    },
    "585309a213c9a": {
      "description": "PLAYING WITHOUT LIMITS\nIn the heart of Dresden Neustadt there is the adventurous playground “Panama” for children six years and up. There, they can play, climb, and jump around. Furthermore, there is a small vegetable garden. Different animals like goats, chicken, and horses live at “Panama”. The children take care of the animals and the plants. Parents are asked to accompany their children with at least one adult. \n",
      "descriptionshort": "The adventurous playground \"Panama\" lies in the middle of the Neustadt and is open for kids from 6 years old. Beside playing, kids can also take care of plants and animals there.",
      "name": "The Adventurous Playground \"Panama\""
    },
    "5853af5c2430b": {
      "description": "Our meet & speak is for people from a migration background. We want learn German collectively as a group, manage our daily routine, and fill out forms and applications together. ",
      "name": "JoJo Language Meeting"
    },
    "5856be001d1a4": {
      "description": "A meeting with and for refugees every Friday at 7pm. Everyone is welcome!",
      "name": "Café Hoffnung (Hope)"
    },
    "585bdddcb5d23": {
      "description": "Counselling and support for intercultural and inclusive efforts\n- Counselling and aiding\n- Providing contacts and networking\n- Preparing and arranging rooms and materials\n- Financial support",
      "name": "House of Resources Dresden"
    },
    "5860e273d7259": {
      "descriptionshort": "Humans who have arrived in Dresden after a long flight should feel welcomed and protected here. With our group, we personally work to accomplish this aspiration. The group grew out of a private community. Today, it consists of about 70 people. For more information, click below."
    },
    "5864cbde35c12": {
      "description": "Autonomous Center for readings, lectures, concerts, parties, mini ramps, children's shop, workshop, hall, rooms for working etc."
    },
    "5866f097c1cbc": {
      "description": "The Chamber of Commerce, the Chamber of Trade, and the Chamber of Crafts assign \"Welcoming Buddies\" to refugees who can help them with their future career. They also give advice and support for companies which would like to employ refugees.",
      "name": "Willkommenslotsen - guidance for the start in the working environment"
    },
    "586a9306deb81": {
      "descriptionshort": "We support and accompany the mediation of sponsorships between locals and refugees, and offer guidance in questions concerning work, language courses, health or free time activities. ",
      "name": "Mediation of Sponsorships "
    },
    "586bc2a6c7c50": {
      "descriptionshort": "DresdenWalks offers free guided city tours through Dresden. The tours are available in English. ",
      "name": "Free City Tours"
    },
    "586bdfebaf60f": {
      "description": "The counselling is available in Arabic, English, French, Russian, and Spanish. ",
      "descriptionshort": "The KAUSA-office in Dresden offers counselling for all young refugees and migrants (up to the age of 35 years) about issues regarding education and job training. This includes information about the diversity of professions, help in choosing a career, compiling applications, and support in the search for employment. ",
      "name": "KAUSA Education Center, Learning + Technology"
    },
    "586be7b217488": {
      "descriptionshort": "The association Afropa offers free rooms for meetings and seminars for voluntary helpers who are assisting refugees.",
      "name": "Rooms for Meetings in Neustadt"
    },
    "586d328ac296c": {
      "descriptionshort": "Through different projects in the fields of dance, theater, fine arts, music, and politics, artistic positions of refugees could become part of the cultural life, and participation would be promoted.",
      "name": "Refugee Art Center"
    },
    "586d3fdb08aeb": {
      "descriptionshort": "MOBA is a citywide, mobile project to strengthen the participation of children, young people, and families from a migration background and with flight experiences in Dresden. The offer is open, easy to access, free of charge, and multilingual."
    },
    "586ea53271dd3": {
      "description": "Bearer: difo Dresden's Institute for Career Training\n\nSpecialization: General courses, alphabetization/literacy courses\n\nNIVEAU #A1 #A2 #B1 \nKOSTEN #förderung \nKURSZEITEN #täglich #morgens #nachmittags \nKURSART #integrationskurs \nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz"
    },
    "586ea53325089": {
      "description": "Bearer: Education Institute of Trade e.V.\nWe have free places in our courses so you can gladly register in them.\n\nSpecialization: General courses, courses for teenagers, courses for women, intensive courses\n\nNIVEAU #A1 #A2 #B1 \nKOSTEN #förderung \nKURSZEITEN #morgens \nKURSART #integrationskurs \nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz\n"
    },
    "586ea53a686e1": {
      "description": "Bearer: Kulturakademie Dresden Gesellschaft for social and cultural education, non-profit GmbH\n\nSpecialization: General courses, courses for women, alphabetization/literacy courses, intensive courses\n\nNIVEAU #A1 #A2 #B1 \nKOSTEN #förderung \nKURSART #integrationskurs \nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz"
    },
    "586ea53dcce56": {
      "description": "Bearer: LOESERnet.com GmbH\n\nSpecialization: General courses, courses for parents, courses for women, alphabetization/literacy courses, remedial courses, intensive courses.\n\nNIVEAU #A1 #A2 #B1 \nKOSTEN #förderung \nKURSART #integrationskurs \nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz"
    },
    "5878209320ca8": {
      "descriptionshort": "We stand up for political education, peace, freedom, and equality on a national and international basis. we particularly focus on the strenghtening of democracy, promotion of the European union, intensification of transatlantic relations and unified development policies. "
    },
    "587825d335b4f": {
      "descriptionshort": "The Bildungswerk wants to strengthen the democratic understanding of citizens through political education. For this purpose, we organize forums for citizens, events for discussions, excursions, seminars, workshops for future scenarios, simulation games, and many others."
    },
    "5878977a63a19": {
      "description": "The Pirna volunteers’ coordinator Asyl arranges and accompanies tandems in Pirna, the search for voluntary activities for refugees, and the organization and supervision of voluntary tasks in issues regarding refugees. The project addresses everyone who wants become active on a voluntary basis.",
      "name": "Volunteers' Coordination Asyl Diakonie Pirna"
    },
    "587cfb49631a2": {
      "descriptionshort": "The network advises companies which want to train or hire migrants in topics concerning legal issues, language, finances, and qualifications. ",
      "name": "Network „Integration durch Qualifizierung“ (integration through qualification)"
    },
    "587d0175837a8": {
      "descriptionshort": "The meeting point Treffpunkt Hilfsbereitschaft communicates between locals who want to get involved, and non-profit organizations which are looking for support. ",
      "name": "Volunteer's Office \"Treffpunkt Hilfsbereitschaft\" of the Bürgerstiftung"
    },
    "587d03088ce68": {
      "descriptionshort": "The dance-club Casino Dresden offers dance courses for all age groups. ",
      "name": "Dancing and Sports Club \"Casino Dresden e.V.\""
    },
    "587d16a77b40b": {
      "descriptionshort": "Once a month we offer a multilingual international mass in the community center (Gemeindrezentrum) of the St.-Pauli community. Translation to English, Spanish, and Farsi are available. Russian and Arabic are available upon request. \nThere are also regular house-meetings in English and Spanish. ",
      "name": "International Mass"
    },
    "587d19b769bf9": {
      "descriptionshort": "The Welcome Center offers counselling for newly arrived professionals and scientists from all over the world. ",
      "name": "Welcome Center Dresden"
    },
    "587d2257cc737": {
      "descriptionshort": "The Association for Child Protection (Kinderschutzbund) wants to strengthen children, promote their abilities, take them seriously, and listen to them. This prepares children for a responsible design of their own life and our world - hence of our future. ",
      "name": "German Association for Child Protection, District Office Dresden e.V"
    },
    "587d28a2658ac": {
      "descriptionshort": "The institution offers children, young people, and citizens a place to spend part of their free time at.",
      "name": "The Children and Youth House \"Mareicke\""
    },
    "588b584daadce": {
      "descriptionshort": "Together with the TU Chemnitz, Bon Courage e.V. has starting a research project which tries to detect the information need of refugees, and to find solutions for providing them with the missing knowledge. The facebook group „Chemnitz für alle“ is a first try at accomplishing this task.",
      "name": "Chemnitz for Everyone - Chemnitz für alle"
    },
    "588b612cbab2c": {
      "descriptionshort": "Active locals, the city of Kamenz and companies from the area unite in the 'Community for Humanity and Tolerance Kamenz' to support asylum seekers. \n\nOur concern is to further develop the welcoming culture and a life of solidarity of acceptance for the newly arrived.\n",
      "name": "Community for humanity and tolerance Kamenz "
    },
    "588b6bc63a63b": {
      "descriptionshort": "At the end of 2001 the CSD Dresden e.V. was formed as a branch from the Gerede Dresden e.V. and it organizes until then self-organized and voluntary even that happens every early summer: Christopher Street Day in Dresden."
    },
    "588e25aa639c4": {
      "descriptionshort": "The youth office supports parents and guardians, children, and youth with family issues and problems.",
      "name": "Jugendamt Dresden - Youth Office Dresden"
    },
    "5890b5ae8836b": {
      "descriptionshort": "Various projects for children and adults to join in and develop themselves.",
      "name": "Zukunftswerkstatt Dresden - Workshop of the Future"
    },
    "5890bac3cfca9": {
      "description": "Basic training for youth leaders & educators\n\nThe participants learn in an active and practical way to know the method of language animation, they gain basics information about pedagogy of play and (trans) cultural learning. They may improve their competences and apply them on in five planned youth encounters. They will plan activities such as trips, handcraft work or cooking. Own initiatives from participants are very welcome.\nWhat is language animation?\nA method of learning a foreign language, which enables an intercultural exchange and helps to learn a new language in a playful way. The method helps to overcome language barriers and raises the motivation to learn. \n\nThe activities take place between March – October 2017.\nParticipant fee: 10 EUR, 5 EUR djo-members, refugees free of charge\nEach participant receives a certification of participation.\n\nFirst workshop on: 11. March 2017. 10:00 – 16:30\n",
      "name": "„Wie geht’s?“ Language Animation for all"
    },
    "589ba273dc5e2": {
      "description": "Since September 2003 the project „interkultureller Kontaktkreis“ (intercultural contact community) aka ikonta has existed in Leipzig as part of the FAIRbund e.V. What started as German courses in small groups according the needs of minor refugees is now applied in our day care centers, too. \nSince the summer of 2006 children from a migration background or those having problems with the language are learning German in a playful manner in small groups. In close contact with the educators strengths of the children are promoted and they are supported on their level of linguistic development. An open and tolerant relationship are crucial. The language training is successfully adopted by the children and the parents. ",
      "descriptionshort": "Since summer 2006 children with migration backgrounds, who need lingual help, are separated in small groups to learn the German language through playing. With the help of teachers, the strengths of the children are supported and the children are supported to help them improve their language.",
      "name": "Intercultural Contact Circle Ikonta"
    },
    "589ba66ab4581": {
      "descriptionshort": "The program WillkommensKITA helps local model institutions to become intercultural child care centers."
    },
    "589dbf819b35c": {
      "descriptionshort": "The counselling centers for children, youth and families in Dresden offer family and upbringing counselling in different places in Dresden.",
      "name": "Counseling centers for children, youth and families of Dresden"
    },
    "589dc4337f920": {
      "name": "Counselling Center Mitte (Altstadt/Plauen) for children, youth, and families"
    },
    "589dcd93d8512": {
      "descriptionshort": "Since 1996 we advise and assist families in difficulties between parents and children or adolescents.  We also advice all those involved in education: siblings, parents, grandparents, teachers..etc. Sometimes a conversation in an emotionally unburdening location, like the counselling office, would help.",
      "name": "Consultation center for children, youth, and families in Pieschen - BiP"
    },
    "589e2a4a1f6a2": {
      "descriptionshort": "The goal of the project is to help refugees in Dresden with integration in education and labor market as quickly and efficiently as possible.",
      "name": "Labor Market Mentors for Refugees"
    },
    "58a35af60bca4": {
      "descriptionshort": "We offer counselling in problems with racism in them and with activities against asylum seekers in Saxony's counties and municipalities. At the same time we have the goal of reducing ignorance and misinformation that produces fear towards asylum seekers.",
      "name": "Reto - public relations, networking and legal advice"
    },
    "58a35e5caf1bb": {
      "description": "For everyone and especially for kids as well.\nWe get to know each other, read for ourselves and for others, and we tinker and paint together.\nMeeting offer for refugees and locals.",
      "name": "Reading Club - Laubegast ist bunt"
    },
    "58a35edacfab3": {
      "description": "As part of the mobile refugee social work we advise and assist asylum seekers at the project locations Chemnitz and Dresden (Klotzsche, Neustadt, Pieschen, Südvorstadt). The tasks of the refugee social work include:\n\n - Developing life perspectives\n - Orientation assistance in Chemnitz and Dresden\n - Educating and giving information on asylum in Saxony\n - General social assistance and advice\n - Helping in conflict situations\n - Supporting with authority meetings\n - Accompanying to lawyers and other supporting structures\n - Helping with educational opportunities and dismantling language barriers\n - Refering to other consultation structures\n - Help finding health services\n - Accompanying volunteer structures for asylum seekers",
      "name": "Mobile Refugee Social Work"
    },
    "58a36138556dc": {
      "name": "Moving and Dancing for children - Laubegast ist bunt"
    },
    "58a361b3a3978": {
      "descriptionshort": "We offer counselling for asylum seekers in career search and we provide qualifications offers to improve access to the labor market.",
      "name": "RESQUE continued - access to the labor market"
    },
    "58a3637a0115e": {
      "description": "The Project \"Atendi II\" is a project to give advice and consultation for refugees in various aspects of the daily life. \n\nOur fields of activity are: \n\n- Mobile consultation in the counties\n- Establishing a Clearing procedure\n- Coordination of a psycho-social connection system\n- Coordination and consulting of voluntaries\n- Empowerment of asylum seekers and refugees in Saxony\n- Supporting and encouraging integration\n\nTarget group: \n\n- Asylum seekers and refugees\n- Civil society\n- Political actors and representatives inside of associations and civil society on a local, state, and federal levels",
      "name": "Atendi II - Consultation for Reugees"
    },
    "58a36fb60ddd5": {
      "description": "",
      "name": "Disseminator/propagator/communicator training for the democratic work in the subjects flight and asylum"
    },
    "58a71b71ecf7e": {
      "name": "Brücke/Most Foundation"
    },
    "58a7390042f8f": {
      "name": "Festival Mashreq to Maghreb"
    },
    "58a8b7ab4eafd": {
      "description": "Once a week on a Saturday at 10 am there's a mathematics course in the basic arithmetic operations, messing units and concepts from the mathematics. Interested people can register in our working hour on Thursday.\n\nThe course starts on the 4th of March.\nRegistration and classification takes place in the DAMF every Thursday 10-13, Adlergasse 16.",
      "name": "DAMF German and mathematics course"
    },
    "58a8bbe491175": {
      "description": "People from Syria, who have now found shelter in Dresden, will talk about how life was like in their homeland, the circumstances of their flight and their situation in Germany now. An event by the Society of Christ Church/Christuskirche in cooperation with Caritas Dresden.",
      "name": "Country Report: SYRIA . Refugees talk about home"
    },
    "58aac28f67541": {
      "description": "You'll see in the shared garden Weltlet in Mickten everything that you can make out of wood, and with the help of experienced workers you'll see the small and big things of carpentering. The workshop ends with a presentation about the work in Weltchen with an inclusive party after it.\n\nFor young boys and girls from 8-14 years old.\nCosts: 15€ until 15 March upon registration, after that 20€",
      "name": "\"Weltchen\" Outdoor Timber workshop for kids"
    },
    "58aac88e0ee25": {
      "description": "An information event for officially recognized refugees to help them find housing, with representatives from: \nWohnungsfürsorgestelle Sozialamt\nJobcenter Dresden\nVonovia\n\nAll workers or volunteers in helping refugees or people interested in such events are invited.",
      "name": "Information Event: Housing arrangement for officially recognized refugees"
    },
    "58aacee271550": {
      "description": "Training series contains the following 4 modules:\n1. Language(s) of schools: Dealing with the linguistic diversity in the school and classroom, in 18/03/2017\n2. Teaching skills in the migrants' society: Organizing and interactive components in 06.05.2017\n3. Migration, escaping, and global needs as a subject in 25/08 and 26/08/2017\n4. Migration social opening of the school in 21/10/2017\n\nall from 10 am - 5 pm\nRegistration until 14/03/2017\nRegistration through Email or Telephone\nNo entry fee, provisions 7€ per day",
      "name": "TRAINING SERIES: structuring of educational processes and spaces in the conditions of migrants' society"
    },
    "58aad60b3c7c7": {
      "description": "In this seminar the participants will learn about the grammatical phenomenon so that they can learn and make experiences in the structures of the German language, and we'll talk about the functions of the brain and the steps of how a grammatical unit is processed with an example.\n\n4 lessons, free \nFri 20/05, 4 pm- 5:30 pm , Fri 09/06 1:30 pm- 5 pm",
      "name": "Teaching Grammar in a German language classroom"
    },
    "58aafa3e13383": {
      "description": "Farsi, or the Persian language as it was called in Europe years ago, is mainly used in Iran and Afghanistan and parts of Tajikistan. It's the official language in Iran and one of the 2 official languages in Afghanistan. The people of those countries consist of people of different language origin but all Iranian people can speak Farsi.\n\n2 x | 10 lessons | free\n17F 35039 \nSat + Son, 13/05. + 14/05., 9.00 am – 01.00 pm",
      "descriptionshort": "We offer a Persian-course for the volunteers of asylum seekers and refugees.",
      "name": "Persian for accompanying of asylum seekers and refugees"
    },
    "58ab275c092fa": {
      "name": "Information evening for volunteers and interested people"
    },
    "58ab2e076c37e": {
      "description": "After completion of the asylum procedure, i.e. in granting asylum, the refugee status or subsidiary protection is no longer after Asylbewerberleistungsgesetz (AsylbLG) the basis for getting social benefits, the SGB II (unemployment benefit/Arbeitslosengeld II) is however. The responsible authorities are now the local job center, where the benefit application must be made.\nThis seminar will present an overview of the individual services of the SGB II and talk about the requirements for livings costs and accommodation for the persons and situational additional needs. The rules of the income deduction and the individual claim determination will be explained and possibilities of appeal against decisions by the Job Center will be discussed, including the temporary legal protection proceedings.\n\n 2 x | 6 UE | Free\n 17F 1919\n Mon, 8/05  15/05, 18:00 -. 20:15",
      "name": "Basic Security Benefits for Refugees after SGB II"
    },
    "58ab30345ed18": {
      "description": "The large influx of refugees and the need for their integration has made a problem clear again: What are for us logical values which immigrants have to adapt to, and what are some perspectives that deviates from our values that we can tolerate? Psychologically it is about the \"We\"-feeling. In the course we will tackle the question: How does a \"We\"-Feeling or a nation develops, and how does this feeling work on a group or a person.\n\n 1 x | 3 UE | Free\n 17F 1112\n Thu, 23/03, 18:00 - 20:15",
      "name": "Dominant culture or multiculturalism? On the Psychology of the \"We\"-feeling"
    },
    "58ab318391378": {
      "description": "What contradictions and potential conflicts are hidden behind the term \"Pattern of Integration\"? Who needs to actually adapt to whom and how exactly will that look? Where are the boundaries between integration and assimilation? This training, which is aimed at people with and without migration experience, aims to classify the everyday experiences in the field of integration and to develop possible strategies of dealing with it. It is also important to present integration as ability and form of identity rather than as a request and in the form of blame.\n\n 1 x | 4 UE | free\n 17F 1113\n Thu, 30.03, 18:00 -. 21:00",
      "name": "What does a successful integration mean?"
    },
    "58aca6fd1f9b3": {
      "description": "The \"Friedrich-Ebert-Foundation (FES)\" invites you to a presentation for the FES-Study \"Split Middle. Hostile States. Extreme Right wing attitudes in Germany 2016\" and a subsequent discussion panel.\nOur speakers:\n- Dr. Ralf Melzer, the publisher of the Study for the FES, working branch \"Against right-wing extremism\"\n- Henning Homann, MdL, Deputy Chairman of the SPD faction, speaker of the democratic culture\n- Dr. Christian Demuth, an advisory board member of the \"Sachsen-Monitor\"\nThe moderation will be done by Grit Hanneforth, director of the Cultural Office of Saxony e.V.\n\nRegistration over our website is possible.\n\nDownloadbale study: \nhttp://www.fes-gegen-rechtsextremismus.de/pdf_16/Gespaltene%20Mitte_Feindselige%20Zust%C3%A4nde.pdf",
      "name": "Presentation of the study \"Split Middle\" and subsequent panel discussion"
    },
    "58acaa4036859": {
      "description": "Celebrating International Women's Day\n with EATING, DRINKING, DANCING, SINGING ...\n We look forward to a culinary contribution\nfor an International buffet.\nA prior registration is desired.",
      "name": "International Women day - Medea celebrates"
    },
    "58acad4a7d2be": {
      "description": "Wanted: Interested school classes for film meetings on the 3rd of March!\n\nThe association UTA e.V. Frauenrat, an emancipating foundation of women from the Kurdish community,  organize mainly these events.\n\nWe're looking for help on the 3rd of March in organizing applications of conceptual events, which are directed towards school girls for the most part. School classes (starting from the 7th class) can register for the 3 presentations, which happen at 10 am, 1 pm and 4 pm. The interesting part about those presentations is that the protagonists of the film \"The Beekeeper\" Ibrahim Gezer (Who is a documented beekeeper who talks about his refuge and migration story) and the director Manou Khalil will talk directly to the school girls.\n\nFor more information about the film \"The Beekeeper:\nhttp://film-kultur.de/glob/der-imker_kc.pdf",
      "name": "First Kurdish film days in Dresden"
    },
    "58b311abd2c29": {
      "descriptionshort": "A Bridge Building Integration allows one or more hosted meetings for organizations, sports clubs, community groups and others about the subjects asylum and refugees, with the goal of removing prejudice and to know each other more.",
      "name": "Caritas - A Bridge Building Integration"
    },
    "58b3200e83700": {
      "descriptionshort": "The ASG offers career preparation and training.",
      "name": "ASG - Recognized School Society in Saxony"
    },
    "58b6f2b9e8dfc": {
      "descriptionshort": "The project's goal is to inspire young refugees to start training in crafts and learn new skills related to that craft.",
      "name": "Perspective for young refugees in crafts (PerjuF - H)"
    },
    "58b9b1388713a": {
      "descriptionshort": "The project is designed to strengthen and support the assets in migration work. Its main goal is to strengthen, with the help of local refugee aid work, the equal participation of refugees in all areas of local and social life. In Dresden, the network is represented by Afropa e.V.",
      "name": "Samofa-Network"
    },
    "58bc91e815146": {
      "descriptionshort": "The choir Singasylum Gorbitz is looking for support in public relations to make the choir known better.",
      "name": "Singasylum Gorbitz is looking for help in public relations"
    },
    "58bd41d4ab9cb": {
      "descriptionshort": "Empatis is looking for volunteers for accompanying and backing young minor refugees empatis is taking care of.",
      "name": "Empatis - Youth help looking for volunteers"
    },
    "58bf0d5b9bc18": {
      "descriptionshort": "The International Meeting Center (IBZ) St.Marienthal is an educational institution operating in a variety of ways in the field of environmental education. Currently we're planning seminars, where refugees are trained to take care of environment.",
      "name": "IBZ - Free Environmental Education for Asylum Seekers"
    },
    "58c00f2cc0a0d": {
      "descriptionshort": "Since February 2016 foreign students have been taking a preparatory class in \"German as a 2nd language\" in the 128th High-school, and we're also working on trying to make a connection between them and same-age high-schoolers from Dresden. Therefore we're looking for voluntary helpers.",
      "name": "Looking for help in taking care of children and young people in the 128th Highschool \"Carla von Wasa\" in Dresden-Reick"
    },
    "58c011c83899b": {
      "descriptionshort": "We're looking for friendly and open people who can help us in taking care of our young people through helping them in learning and doing homeworks. We can provide you with learning materials, or you can gladly bring them with you.",
      "name": "Looking for carers for our unaccompanied minor refugees"
    },
    "58c01706ba058": {
      "descriptionshort": "The Montags-Cafe is looking for helpers in children programs. We'd be really happy if we found children loving playful people who can help us through simply being there with us. We currently have a lack of speaking and playing mates for boys so we'd appreciate  male help especially!",
      "name": "Looking for helpers in Children Programs"
    },
    "58c0418746d8a": {
      "descriptionshort": "The Round Table is looking and conveys sponsors and carers who want to help refugees in Dresden.",
      "name": "The Round Table \"Care for the Traumatized Refugees in Dresden and the Surrounding Areas\" seeks support for traumatized refugees."
    },
    "58c9620b5cf88": {
      "descriptionshort": "Workshop with interactive exercises, varying assured results, and reflecting on the personal thinking, speaking and acting.\nOrganizer: The Center for Integration Studies (TU Dresden)",
      "name": "On the Attribution of Racism"
    },
    "58c9649ae3ea6": {
      "descriptionshort": "Cultural programs, music, cooking actions, with a lot of diverse partners.\n\nMore information about the event under www.hellerau.org/golgi-park-info\n\nOrganizer: Golgi Park - Intercultural Garden Hellerau, Cooking Action",
      "name": "International Spring Festival"
    },
    "58c967499ea15": {
      "descriptionshort": "Opening of the exhibition. The pictures from Hans Mroczinski and Christian Modersohn show the humanity and inhumanity in the \"Race Wars\" against Russia.\n\nRegistration for tours through buergerbuero@eva-maria-stange.de , from 12 until 6 pm.",
      "name": "From (In)humanity in War"
    },
    "58dc1288aa192": {
      "name": "A free seminar about Applications for Jobs, Uni..etc"
    }
  }
}