{
  "entry": {
    "556e1d2a532e3": {
      "name": "نیمکت تبادل فرهنگی"
    },
    "556e1d2a598c7": {
      "description": "پناهجویانی که اجازه و یا امکان دسترسی به دوره‌های ESF و یا Integration را نداشته‌اند، می‌توانند در دوره‌های آموزش زبان آلمانی شرکت جویند؛ این دوره‌ها در شش سطح از یادگیری الفبا تا B2 برگزار می‌شوند. ۶۰ آموزگار داوطلب حدود ۳۰ دوره‌ی آموزشی زبان آلمانی را تدریس خواهند کرد. دوره‌های جدید هر دو ماه شروع می‌شوند، ولی آزمون‌های تعیین سطح چندین بار در طول دوره‌ها انجام می‌شوند. افراد علاقمند به شرکت در این دوره‌ها می‌توانند طی ساعات کاری با ما نماس بگیرند.\n\n»»»برخی از دوره‌ها نظیر A1/2، A2/2، B2، و Alpha 1+2 در شهر صندلی خالی دارند. افرادی که قادر به شرکت در کلاس‌های روزانه نیستند و یا آنهایی که در این کلاس‌ها شرکت نکرده‌اند، می‌توانند هر پنج‌شنبه طی ساعات اداری با ما تماس بگیرند.«««\n\nNIVEAU/LEVEL #B2 \nKOSTEN/COSTS #kostenlos \nKURSART/COURSE-TYPE #alphakurs #frei",
      "descriptionshort": "DAMF برای پناهجویانی که اجازه و یا امکان دسترسی به دوره‌های ESF و یا Integration را نداشته‌اند، دوره‌های آموزش زبان آلمانی برگزار می‌کند؛ این دوره‌ها در شش سطح از یادگیری الفبا تا پایان سطح B2 برگزار می‌شوند.",
      "name": "دوره‌های آموزش زبان آلمانی DAMF برای پناهجویان"
    },
    "556e1d2a5bfb0": {
      "description": "کلاسهای زبان آلمانی برای سطوح مختلف داده شده توسط معلمان داوطلبانه، از جمله دوره مقدماتی، دستیابی به سطح A1 / A2 به عنوان پایه ای برای دوره زبان قانونی مورد نیاز، گروه ورزش مکمل. پشتیبانی / همراهی با مقامات، دکتر، کارفرمایان، و غیره. ورزش و فعالیت های فرهنگی و \"Tätigkeiten handwerklicher\". جلسات ماهانه در Unterkunft مرکزی در Radebeul برای Austausch"
    },
    "556e1d2aa1087": {
      "description": "ما، اعضای گروه تماس پناهندگی (KoGA)، پناهجویان و پناهندگان حمایت در درسدن برای غلبه بر موانع اداری و ایجاد فرصت و جلسات دوستانه  با ما تماس بگیرید. با احترام، ما بر روی نقاط قوت و پتانسیل این افراد کار کرده و سخنگوی این افراد خواهیم شد. مبارزه آشکار در بر علیه سرکوبگری و تعصبات نژادی برای جامعه ای آزاد و رنگارنگ جزو فعالیت های ماست.",
      "descriptionshort": "اعضای گروه Kontaktgruppe Asyl e.V. (به اختصار KoGA) به پناهجویان در درسدن کمک می‌کنند تا بر مشکلات اداری فائق آیند و فرصتی برای تماس و ملاقات‌های دوستانه فراهم آورند.",
      "name": "Kontaktgruppe Asyl e.V."
    },
    "556e1d2aa48d9": {
      "description": "شبکه محلی Laubegast  از سال 2010 برای ترویج دموکراسی، روشن فکری / نگرش جهانی و تحمل در این بخش از شهر فعالیت میکند. از سال 2014  کمک به پناهندگان تبدیل به یکی از مباحث عمده ما شده است."
    },
    "556e1d2ad2e1e": {
      "description": "شبکه \"خوش آمدید به Löbtau\" می خواهد برای حمایت از پناهندگان برای ورود به شهر و حل مسایل اولیه آنها اقدام کند. ما می خواهیم بین\n پناهندگان و ساکنان پیوند ایجاد کنیم . شبکه متشکل ازشهروندان متعهد،  کلیسا، انجمن / باشگاه ها و احزاب سیاسی است."
    },
    "556e1d2ad83b5": {
      "description": "نهضت ساخت پل برای همکاری بین کلیسا و احزاب سیاسی و دفتر مرکزی \nاحزاب و دفتر مرکزی محلیOrtsamt Klotsche، Langebrück و Hellerau (مناطق شهر) به وجود آمده است. ما می خواهیم به ورود به زندگی جمعی آرام و مسالمت آمیز را برای پناهندگان و پناهجویان محقق کنیم ",
      "name": "گروه پیشگامان «Building Bridges»"
    },
    "556e1d2adc55d": {
      "description": "مدیتیشن توسط منتوها برای پناهندگان (اسکان مجدد و محل اقامت؟).\nتعامل سیاسی برای بهبود برنامه اسکان مجدد در\n  آلمانی و هماهنگی مرکزی از تمام مشاوران در درسدن."
    },
    "556e1d2adf6bc": {
      "description": "کمک به پناهندگان و دیگر گروه ها از طریق کمک های مالی حمایت و توسعه مواد آموزش و پرورش در مورد فرار و پناهندگی در مدارس."
    },
    "556e1d2b513d0": {
      "description": "کار ما کمک و حمایت از پناهجویان در Leubnitz-Neuostra و مناطق دیگر از شهر است.ایجاد فضای دوستانه و باز برای جلسات، اوقات فراغت، کارهای اجتماعی، هماهنگی و پیشنهادات مختلفارائه، پشتیبانی و دوست یابی از فعالیت های ماست. اتاق ما حتی می تواند پس از ساعات کار برای اقدامات خاص (مثل فاصله بین صبح و ظهر) استفاده می شود. هر یکشنبه و چهارشنبه از 16.00 -20.00  برای برقراری تماس، ملاقات پناهجویان و برنامه ریزی فعالیت های رایج است.",
      "descriptionshort": "ما فضای باز و دوستانه‌ای را برای ملاقات‌ها، تفریح، فعالیت‌های اجتماعی، هماهنگی پیشنهادهای متفاوت، برنامه‌های حمایتی، و شبکه‌سازی در اختیار شما قرارمی‌دهیم."
    },
    "556e1d2b5b84a": {
      "description": "کار ما ایجاد یک \"محل ملاقات بین فرهنگی برای جوانان\" کودکان، نوجوانان و همچنین پدران و مادران با و بدون پس زمینه مهاجر میباشد. ما بر اساس نیازها و منافع از بازدید کنندگان و اعضای مان عمل میکنیم. از آنجا که  تعداد پناهندگان رو به افزایش است،کارهای ما توسط این گروه انجام میشود. ما شبکه ای با خدمات حرفه ای در زمینه مهاجرت هستیم.",
      "descriptionshort": "ما بسته‌های بینافرهنگی برای کودکان، جوانان، و بزرگسالان ارائه می‌کنیم. این بسته‌ها بر مبنای نیاز مخاطب‌ها طراحی شده‌اند.",
      "name": "محل ملاقات بینافرهنگی برای جوانان «ZMO Youth e.V.»"
    },
    "556e1d2b97066": {
      "description": "هدف این سازمان بهبود شرایط زندگی پناهندگان و پناهجویان در درسدن و نواحی مرزی است.ارائه کمک و حمایت برای ورود در درسدن و ادغام ساکنان جدید. ارائه مشاوره، مراقبت / پشتیبانی، توسعه فرصت های شغلی، فرهنگی و حوادث دیگر.",
      "descriptionshort": "این انجمن به خاطر بالا بردن شرایط زندگی پناهجویان در درسدن و مناطق اطراف تأسیس شده است.",
      "name": "به Hochland خوش آمدید"
    },
    "556e1d2bc8980": {
      "description": "درکلاس ما کارهای هنری آتلیه،  فضا برای درس، فعالیت ها و پروژه های دیگری از جمله پخت و پز، ورزش، ملاقات و کارهای هنری و فرهنگی دیگر انجام میگیرد."
    },
    "556e1d2bd5a6f": {
      "name": "اجتماع رنگارنگ مایسن (Meissen)"
    },
    "556e1d2c436b4": {
      "description": "همکاری منطقه‌ای در Altstadt / Plauen برای پناهجویان\n\nAusländerrat Dresden e.V. در درسدن از منافع افراد با پیشینه‌ی مهاجرتی حمایت می‌کند. این مرکز پناهجویان را کمک می‌کند تا همگرایی فرهنگی، اجتماعی، و سیاسی بیشتری با جامعه داشته باشند و توان آنها را در دفاع از خود بالا می‌برد.",
      "name": "Ausländerrat Dresden e.V. - شعبه‌ی Adlergasse"
    },
    "556e1d2c45abc": {
      "description": "شبکه (Prohlis رنگارنگ است) یک اتحادیه از باشگاه ها، موسسات، اداره منطقه شهرستان، ارتباط کلیسا و احزاب در Prohlis است و هدف آن است که ایجاد یک فضای استقبال در این منطقه است. وظایف اصلی عبارتند از شبکه های اجتماعی و فعالیت های پروژه. این شبکه از بهار 2014 تاسیس شده است.",
      "descriptionshort": "شبکه‌ی «Prohlis ist bunt» بر آن است تا جوی صمیمی برای پناهجویان در منطقه‌ی Prohlis ایجاد کند. این شبکه، آخرین یکشنبه‌های هر ماه از ساعت ۱۰ تا ۱۲ ظهر از پناهجویان و تمامی افراد دیگر دعوت می‌کند تا همدیگر را ملاقات کنند و در کنار هم فعالیتی داشته باشند.",
      "name": "Prohlis ist bunt"
    },
    "556e1d2c4edab": {
      "description": "به عنوان یک شرکت تاسیس شده در اجتماع ما علاقه مند به ارایه خدمات و قبول مسوولیت هستیم. ما همکاری نزدیکی با مرکز مشاوره امور پناهندگی ساکسونا و آژانس فدرال کاریابی داریم. ما مرکزی برای فعالیت های آزاد نیستیم اما آماده ارایه پشتبیانی از طریق شبکه میباشیم.",
      "descriptionshort": "شرکت ما که در جامعه ریشه دوانده بر آن است تا مسئولیت‌های اجتماعی در حوزه‌ی فعالیت‌های خود را برعهده بگیرد."
    },
    "556e1d2c50c8b": {
      "description": "شبکه ما (\"Leuben رنگارنگ است\") شامل نمایندگان اداره شهرستان، کلیسا و دفتر کمک جوانان در Leuben."
    },
    "556e1d2c7c196": {
      "description": "مشاوره بهداشت و درمان (روان شناسی، تغذیه، پیشگیری، بارداری، طب جایگزین، ...) و همچنین برگزاری جلسات برای بانوان:\n پنج شنبه صبحانه 10 صبح - 12 (همه روزه غیر از تعطیلات رسمی)، یک جلسه برای بانوان و کودکان در KHJ Gorbitz، پنج شنبه ها 16:00-6:00، با شروع ماه مارس: چهارشنبه 04:00-6:00"
    },
    "556e1d2cbbb72": {
      "description": "شبکه Gorbitz بین المللی اتحاد زنان و مردان در Gorbitz وحومه متشکل از نمایندگانی از امکانات مختلف، کلیساها، احزاب و انجمن است. هدف ایجاد روابط خوب در محله و به حفظ محیط باز و استقبال برای افراد از کشورهای مختلف. شبکه شامل زیر گروه ها و پروژه های مختلف همچون یک کافه ، یک گروه کار برای سازمان و روابط عمومی، باغ عمومی، و غیره است.",
      "descriptionshort": "شبکه‌ی «Gorbitz International» ائتلافی از زنان و مردان Gorbitz و نواحی اطراف است. این ائتلاف متشکل از نمایندگان افزارمندان، کلیساها، جشن‌ها، و انجمن‌های منطقه می‌باشد. هدف تمامی آنها برقراری روابطی خوب و جوی آرام و صمیمی برای افراد از کشورهای مختلف است.",
      "name": "شبکه‌ی «Gorbitz International»"
    },
    "556e1d2cc160c": {
      "descriptionshort": "هدف انجمن ما ایجاد باغچه‌ای است که افراد از کشورهای مختلف بتوانند در آنجا و در کنار هم میوه و سبزیجات پرورش دهند و همدیگر را بشناسند."
    },
    "556e1d2ccf2da": {
      "description": "کار ما برای سال های طولانی برخورد با موضوعات نژادپرستی، مهاجرت، پرواز، پناهندگی و ارائه بیشتر آموزش و پرورش برای کارگران و داوطلبان بوده است.\nارایه سمینارهای قدرمندسازی مردمی که قربانی خشونت های نژادی شده اند از جمله کارهای ماست.",
      "descriptionshort": "برای سال‌ها ما به موضوع‌هایی نظیر نژادپرستی، مهاجرت، فرار، و پناهجویی پرداخته‌ایم، و به حامیان اجتماعی تمام وقت و یا داوطلب آموزش داده‌ایم."
    },
    "556e1d2cd0160": {
      "description": "فعالیتهای سیاسی برای حقوق آوارگان و مهاجران و علیه نژادپرستی از جمله کارهای ما است. ما یک لیست ایمیل  داریم که با آن می توانید اطلاعات بیشتری کسب کنید. برای پیوستن به لیست با این ایمیل تماس بگیرید. namf@notraces.net"
    },
    "556e1d2d40468": {
      "descriptionshort": "تلاشگران Medinetz Dresden e.V. فعال در بخش حقوق بشر به پناهجویان و مهاجرینی که فاقد اوراق هویت هستند خدمات پزشکیبه صورت ناشناس و رایگان ارائه می‌دهد."
    },
    "556e1d2d47a01": {
      "name": "شورای پناهجویان ساکسونی - Sächsischer Flüchtlingsrat"
    },
    "556e1d2d4d338": {
      "name": "مشاوره‌ی روانی"
    },
    "556e1d2d657b7": {
      "descriptionshort": "KAMA Dresden e.V. دوره‌های آموزشی‌ای برای ساکنین محلی برگزار می‌کند که سازمان دهندگان آنها مهاجران و پناهجویان هستند. مواد آموزشی در این دوره‌ها متنوع هستند و مواردی نظیر آشپزی، زبان، صنایع دستی، و غیره را در برمی‌گیرند. شرکت در این دوره‌ها بر مبنای هدیه دادن است."
    },
    "556e1d2dbd631": {
      "description": "هماهنگی کارهای پناهجویان در Prohlis و Leuben، کار داوطلبانه"
    },
    "556e1d2e25d47": {
      "description": "به وبسایت مراجعه کنید"
    },
    "556e1d2e344e8": {
      "descriptionshort": "Café International محلی است برای ملاقات پناهجویان، ساکنین محلی، مهاجران و توسط گروهی از پناهجویان، ساکنین محلی، و مهاجران نیز اداره می‌شود. ما همچنین در انجام تکالیف نیز به شما کمک می‌کنیم (برای کسب اطلاع بیشتر به قسمت زیر مراجعه کنید)."
    },
    "556e1d2ea645d": {
      "descriptionshort": ""
    },
    "556e1d2eaa693": {
      "descriptionshort": "«درسدن - محلی برای زیستن» پیوند دهنده‌ی حامیان با افرادی است که به تازگی به درسدن مهاجرت کرده‌اند. این انجمن همچنین برای گسترش فرهنگ میهمان‌نوازی در درسدن تلاش می‌کند."
    },
    "556e1d2ecb39c": {
      "descriptionshort": "ما گروهی متشکل از حدود ۱۰۰ نفر از اهالی محلی در سنین مختلف و پیشینه‌ی تخصصی گوناگون هستیم. ما به صورت داوطلبانه برای تحقق هدفی واحد تلاش می‌کنیم: مقابله علیه گسترش افکار راست افراطی."
    },
    "556e1d2f46873": {
      "descriptionshort": "ما گروهی از جوانان هستیم که برای کمک به پناهجویان سوری هم سن و سال خود که وارد درسدن می‌شوند، دور هم جمع شده‌ایم. ما به آنها در زمینه‌ی یادگیری زبان آلمانی، شناخت یک فرهنگ جدید، شهر جدید، نظام آموزشی جدید، و ... کمک می‌کنیم. همچنین آنها را در یافتن دوستی‌های جدید یاری می‌دهیم تا دوباره زیستن در محیطی امن را لمس کنند."
    },
    "556e1d3a0df7c": {
      "descriptionshort": "در محل دفتر ما، داوطلبان به پناهجویان در زمینه‌ی آموزش زبان آلمانی کمک می‌کنند. آموزش «کلاسیک» و آموزش با کامپیوتر که فردی همواره برای کمک در محل حضور دارد (SPEAK).",
      "name": "آموزش زبان آلمانی در SPIKE درسدن"
    },
    "556e1d521c2fd": {
      "descriptionshort": "مرکز کار اجتماعی پناهجویان در طول اقامت پناهجویان برای آنها اطلاعات، راهنمایی، کمک‌های فردی، و کمک جهت ادغام در جامعه فراهم می‌کند.",
      "name": "همیاری منطقه‌ای Prohlis / Leuben"
    },
    "556e1d54a8b19": {
      "descriptionshort": "مشاوره برای جوانان زیر ۲۷ سال در خصوص امور مربوط به: آموزش زبان، مدرسه، تحصیلات تکمیلی، تأیید مدارک، و اکور دیگر.",
      "name": "خدمات مهاجرتی جوانان (JMD)"
    },
    "5570b8db255b3": {
      "description": "فروشگاه لباس «Zweite Chance» به تمامی مشتریان خود لباس، لوازم منزل، کتاب، و اشیای مختلف دست دوم عرضه می‌کند. افرادی که در تنگنای مالی هستند با نشان دادن مدرک خود (نظیر ALG II proof، Dresdenpass برای شهروندان درسدن، و یا مدرکی مشابه) می‌توانند لباس‌های رایگان دریافت کنند.\n\nشما همچنین می‌توانید لباس‌های خود را به این فروشگاه اهدا کنید.\n\nدر گوشه‌ای از فروشگاه اسباب پذیرایی با قهوه مهیا است تا با نوشیدن قهوه در جمعی دوستانه مشارکت کرده و با هم گپ بزنید.\n\nفروشگاه در آدرس Keplerstraße 4 واقع شده است.",
      "name": "فروشگاه لباس Heilsarmee"
    },
    "557b43a370933": {
      "description": "مرکز اجتماعات کلیسای Versöhnungskirche در Dresden-Blasewitz همواره محل برگزاری دوره‌های آموزش زبان آلمانی توسط داوطلبان انجمن کلیسا است. معمولاً تعداد آموزش‌دهندگان مساوی با تعداد آموزش‌گیرندگان است، و از همین‌رو زبان‌آموزان به صورت متمرکز و یک به یک آموزش می‌گیرند.",
      "name": "دوره‌های آموزش زبان آلمانی در کلیسای Versöhnungskirche"
    },
    "557c90e5de341": {
      "name": "مركز اسلامى درسدن- مسجد الفاروق"
    },
    "557eadc4701fd": {
      "descriptionshort": "ما این خدمات را به شما ارائه می‌دهیم: آزمون‌های باغبانی مجانی، کمک جهت کسب شرایط لازم برای شرکت در کلاس‌های Integration، برگزاری ماهانه‌ی کلاس‌های آلمانی (طی روز و عصر هنگام)، انجام آزمون زبان آلمانی در هر سطحی، قرارهای ماهانه برای آزمون‌های شهروندی و برگزاری کلاس‌های آمادگی متناظر با این آزمون‌ها."
    },
    "5587ac6088922": {
      "description": "هر سه‌شنبه از ساعت ۴ تا ۶ عصر در کلیسای St. Christphorus واقع در منطقه‌ی Laubegast به آدرس Hermann-Seidel-Straße 3 میزبان اهالی Laubegast و پناهجویان از سطح شهر درسدن است. افراد چای و قهوه می‌نوشند، در مورد امور روزمره صحبت می‌کنند، و با همدیگر آشپزی، بازی، و پیاده‌روی می‌کنند. آنها همدیگر را می‌شناسند، و پناهجویان با صحبت و معاشرت با دیگران زبان آلمانی خود را تقویت می‌کنند.",
      "name": "قرار ملاقات‌های آموزش زبان برای پناهجویان"
    },
    "55884c70da562": {
      "descriptionshort": "شبکه‌ی «Prohlis ist bunt» از شهروندانی که علاقمند به قعالیت داوطلبانه در زمینه‌ی امور مربوط به پناهجویان هستند، دعوت به عمل می‌آورد.\n\nچنانچه علاقمند به پیوستن به شبکه ما هستید لطفاً با مدیر حوزه تماس بگیرید.",
      "name": "به دنبال والدین تعمیدی برای پناهجویان هستیم"
    },
    "55886182d77bb": {
      "description": "Kontaktgruppe Asyl e.V. - فوتبال ما را کنار هم نگه می‌دارد\n\nبرای اطلاعات تکمیلی لطفاً به صفحه‌ی فیسبوک ما مراجعه کنید.",
      "name": "جلسه‌های فوتبالی"
    },
    "558a65e88d39a": {
      "description": "ESF برای پناهجویان دوره‌های آموزش زبان آلمانی را از سطح A1 به بالا برگزار می‌کند. ثبت‌نام در روزهای دوشنبه و سه‌شنبه از ساعت ۸:۳۰ تا ۱۲:۳۰ و از ساعت ۱۴:۳۰ تا ۱۶:۰۰ انجام می‌شود. کلاس‌ها پس از انجام آزمون تعیین سطح برگزار می‌شوند.\n\nNIVEAU #variabel \nKURSZEITEN #monatlich \nKURSART #esfbamf \nABSCHLUSS #teilnahmebescheinigung",
      "name": "Euro-Schulen درسدن - آموزش زبان آلمانی"
    },
    "559252adbc796": {
      "descriptionshort": "«Willkommen in Löbtau»، به آدرس Emil-Überall-Straße 6، محل جمع‌آوری هدایا برای پناهجویان است. این محل همچنین مکانی برای ملاقات همدیگر نیز است.",
      "name": "مرکز جمع‌آوری هدایای «Willkommen in Löbtau»"
    },
    "559659d146c4b": {
      "descriptionshort": "گروهی برای تمامی افراد از کشورهای گوناگون که در درسدن ساکن هستند و نیز ساکنین محلی‌ای که علاقمند به معاشرت با اشخاصی از فرهنگ‌های مختلف هستند تا دوستی‌های بین‌المللی را تجربه کنند.",
      "name": "دوستان بین‌المللی درسدن"
    },
    "55c463c88c5ec": {
      "name": "کمک‌های Haselbachtal"
    },
    "55d7918e5ffab": {
      "descriptionshort": "Rosenwerk کارگاهی برای همگان است. همه افراد می‌توانند به مابپیوندند و از ابزارهای موجود در کارگاه استفاده کنند.",
      "name": "کارگاه عمومی #Rosenwerk"
    },
    "55e0474e134b3": {
      "description": "ما در تلاش هستیم تا ارتباط را امکان‌پذیر بکنیم، به شما کمک کنیم تا بر زندگی روزانه خود تسلط یابید، و ترس را از خود دور کنید.\n\nما دو آوزگار با تجربه در زمینه‌ی آموزش زبان آلمانی هستیم که یک کلاس مجهز به ظرفیت ده نفر داریم.\n\nKOSTEN #kostenlos \nKURSZEITEN #donnerstags #nachmittags \nKURSART #frei"
    },
    "55e9c1b87a00c": {
      "descriptionshort": "Kleiderkammer لباس، کفش، روتختی، لوازم منزل، و اسباب‌بازی مجانی در اختیار شهروندان آسیب‌پذیر پیرنا (Pirna) و حومه، افرادی که اسکان مجدد یافته‌اند، و پناهجویان می‌گذارد.",
      "name": "گنجه‌ی لباس‌های صلیب سرخ (DRK Kreisverband in Pirna e.V.)"
    },
    "55efe9bb3d98f": {
      "description": "سلم به همگی!\nما گروه موسیقی در درسدن هستیم و در جستجوی کسانی که دوست دارند با ما موسیقی\nتولید کنند. این یک پروژه موسیقی است که در آن ما و شما همدیگر را به مدت چند ماه هر\nهفته ملقات می کنیم، آهنگ هایی از کشور شما تمرین می کنیم و در پایان با هم یک\nکنسرت بزرگ برگزار می کنیم.\nعلقمند هستید؟ سازی می نوازید؟ می توانید خوانندگی کنید؟\nلطفا نام، شماره تماس، کشور و اطلعاتی راجع به این که چه سازی می نوازید یا توانایی\nخوانندگی تان را به این آدرس ایمیل کنید:\n!با تشکر\nblazmuzik@icloud.com facebook.com/bandacomunale"
    },
    "55f13700ee319": {
      "description": "سازمان «Akifra e.V.» در سال ۲۰۰۲ در درسدن برای دفاع از حقوق کودکان و زنان تأسیس شد. این سازمان جلسه‌های تاندم (Tandem)، ABC-Tische، و کارگاه‌های بینافرهنگی (HandmadeByRefugees) را برگزار می‌کند و برای کودکان در Hamburger Straße فیلم اکران می‌کند."
    },
    "55f3f7f844975": {
      "descriptionshort": "طرح ابتکاری «Coswig - Ort der Vielfalt» (Coswig - مکانی برای تنوع) سازمانی از ساکنین، کلیساها، باشگاه‌ها، سازمان‌ها و نهادهایی از منطقه Coswig است.\n\nما درصدد هستیم تا Coswig را مکانی برای تنوع و پذیرش فرهنگی بسازیم."
    },
    "55f4acc8f1fab": {
      "description": "ما (جوان هاي ساكن درسدن) به ورزش با شما خيلي علاقه داريم و بيشتر از هر چيز مي خواهيم كه شما را با ورزش مورد علاقه ي خود آشنا كنيم: ultimate frisbee (وسيله ي بازي شبيه بومرنگ كه دو طرف براي هم پرتاب مي كند). پس شما را به بازي هفتگي خودمون  در درسدن دعوت مي كنيم. ما هر جمعه ساعت ٥:٣٠ عصر در كمپ پناهجويي مي آييم و شما رو به زمين بازي مي بريم. بازي رو ساعت ٦ عصر شروع مي كنيم. نگران بلد بودن بازي نباشيد، خوشحال مي شيم كه همه ي شما براي بازي به ما بپيونديد! ",
      "name": "تمرین همگانی التیمیت فریزبی (Ultimate Frisbee)"
    },
    "55fb28c78f8de": {
      "descriptionshort": "Kleines Haus مکانی همگانی را برای ملاقات پناهجویان و ساکنین محلی درسدن فراهم می‌کند. همگان می‌توانند به این مکان بیایند و به ما ملحق شوند. Montagscafé پیشنهادی است برای تمامی گروه‌های سنی."
    },
    "5607f6061aea1": {
      "descriptionshort": "همگی خوش آمدید! هر پنج‌شنبه در ساعت ۶ بعد از ظهر در کنار رود البه (ایستگاه قایق‌ها در Neustadt) گرد هم می‌آییم تا فارغ از دغدغه‌های روزانه ورزش کنیم و از طبیعت لذت ببریم.",
      "name": ">>SKIP<< دوی همگانی با تنوع فرهنگی"
    },
    "5614bb8ca0e3e": {
      "description": "هر دوشنبه Johannstädter Kulturtreff e.V. از ساعت ۳ تا ۶ عصر محلی برای دور هم جمع شدن گروهی بین‌المللی برای بازی «گو» است.\nما همواره از آشنایی افراد جدید و سپری کردن اوقاتی خوش در کنار هم خرسند می‌شویم. جمع ما فقط برای بازی کردن و آموزش قوانین بازی نیست، بلکه تا جایی که در توان داشته باشیم مشتاقانه به کمک کردن در امور دیگر نیز می‌پردازیم.",
      "name": "گو (بازی)"
    },
    "56163c068705b": {
      "description": "یک گنجه برای هر آنچه که افراد در آن جای دهند و تمامی آن چیزهایی که ممکن است بدان نیاز داشته باشند. چیزی در آن بگذارید و یک چیز دیگر بردارید."
    },
    "56165f2b94c88": {
      "descriptionshort": "کانون کودکان و نوجوانان «Schieferburg» در Gruna درهای خود را بر روی کودکان و نوجوانان گشوده است. هدف این کانون کمک به کودکان و نوجوانان در دست‌یابی به خودمختاری، پیداکردن راه‌حلی برای مشکلات پیش‌آمده در خانه، و آموزش مسئولیت‌پذیری در قبال تصمیم‌هایی که می‌گیرند است.",
      "name": "کانون کودکان و جوانان «Schieferburg»"
    },
    "561c18f151f0b": {
      "descriptionshort": "Pirnaer Tafel به افرادی که در تنگنای مالی هستند مواد غذایی رایگان عرضه می‌کند. Tafel مواد غذایی‌ای که در نانوایی‌ها و فروشگاه‌ها قابل فروش نیستند را جمع‌آوری می‌کند. این مواد غذایی در محل‌های عرضه‌ی Tafel در دسترس هستند."
    },
    "5631defbc0ec3": {
      "descriptionshort": "\"Bautzen bleibt bunt - Budysin wostanje pisany\" یعنی:\n\nارائه‌ی فرهنگی پذیرا برای پناهجویان و خارجی‌ها در Bautzen\n\nتلاش برای هم‌زیستی مسالمت‌آمیز بین ساکنین محلی و پناهجویان\n\nمبارزه علیه نژادپرستی و اظهارنظرهای غیرانسانی و پیش‌داوری‌ها",
      "name": "Bautzen به حیات رنگارنگ خود ادامه می‌دهد"
    },
    "5631e6699770a": {
      "descriptionshort": "شبکه‌ی درسدن برای همگان (Dresden für Alle) افراد و سازمان‌هایی را که دست در دست همدیگر برای جامعه‌ی مدرن دموکراتیک، انسانی، و فراگیرتلاش می‌کنند، به هم وصل می‌کند."
    },
    "5633bd2c08fac": {
      "description": "کلیسای بین‌المللی انگلیسی زبان\nانجام مراسم مذهبی هر یکشنبه رأس ساعت ۱۰:۳۰",
      "name": "کلیسای بین‌المللی درسدن"
    },
    "56353b5745b6a": {
      "descriptionshort": "مرکز آموزش تخصصی در درسدن (SUFW) مرکزی معتبر جهت ارائه‌ی خدمات در زمینه‌های آموزش شغلی، آمادگی شغلی، و استخدام است.",
      "name": "آموزش تخصصی در درسدن - Sächsisches Umschulungs- und Fortbildungswerk Dresden"
    },
    "5638a60ebe781": {
      "description": "ملاقات و مشاوره برای پناهجویان دگرباش",
      "name": "Gerede e.V. - هم‌جنس‌گرایان، دوجنس‌گرایان، و تراجنسی‌ها"
    },
    "563f566bc3aa6": {
      "descriptionshort": "Kassenvereinigung Sachsen یک ایستگاه درمانی برای پناهجویان (Fluechtlingsambulanz) را تحت مدیریت خود دارد. این ایستگاه مراقبت‌های درمانی فوری را در منطقه درسدن برای تمامی پناهجویان بزرگسال و خردسالی که بیمه درمانی دارند، ارائه می‌دهد. این مرکز از دوشنبه تا جمعه و از ساعت ۹ تا ۱۷ به ارائه‌ی خدمات می‌پردازد. اولویت درمانی با افرادی است که زودتر به این مرکز آمده‌اند.",
      "name": "ایستگاه درمانی پناهجویان، KV Saxony"
    },
    "56432ceb9d5a9": {
      "description": "قابل دسترس برای همگان، مجانی، بدون نیاز به ثبت‌نام\n\nبرای کودکان ۶ تا ۱۴ ساله و والدین آنها\n\nدوشنبه‌ها: پخت و پز\nسه‌شنبه‌ها: بازی با جیغ و داد - زمان شروع ۱۶:۳۰، ورزش و بازی در باشگاه DKS\nچهارشنبه‌ها و پنج‌شنبه‌ها: خلاقیت‌های متنوع - برای مثال خلاقیت‌های هنری، کاردستی، ساختمان‌سازی\nجمعه‌ها: بازی با جیغ و داد\n\nبرای اطلاعات بیشتر به سایت ما مراجعه کنید."
    },
    "5645dbc186353": {
      "descriptionshort": "طرح «» تلاش می‌کند تا جهانی باز، نیک، و بردبار بیآفریند؛ مکانی که در آن افراد از تمامی اقوام گرد هم آیند و پناهجویان را نیز در زندگی روزمره‌شان حمایت کنند."
    },
    "5659860eb996c": {
      "description": "از این به بعد ارکستر سمفونی درسدن برای تمامی اجراها بلیط‌های خود را با تخفیف ویژه و با قیمت ۹ یورو (بسته به تعداد صندلی‌های خالی) به پناهجویان عرضه می‌کند. کافی است که برگه‌ی هویت خود را نشان دهید. افرادی که شما را همراهی می‌کنند نیز قادر به تهیه بلیط با مبلغ ۹ یورو هستند. برای گروه‌هایی با ۱۰ نفر و یا بیش از آن ورودی مجانی است.",
      "name": "ارکستر فیلارمونی درسدن"
    },
    "5666e7c014457": {
      "description": "ما یک مؤسسه‌ی فرهنگی - اجتماعی برای پروژه‌های غیرانتفاعی را مدیریت می‌کنیم. ما مکانی را در اختیار پناهجویان و حامیان آنها قرار می‌دهیم تا در آنجا با همدیگر ملاقات کنند، کارگاه‌های آموزشی و آشپزی و دوره‌های آموزشی برگزار کنند، و یا در باغچه استراحت کنند."
    },
    "5666e85922ed3": {
      "description": "مرکز مشاوره‌ی «Der Jobladen» به نوجوانان و جوانان ۱۵ تا ۲۷ ساله کمک می‌کند تا نامه‌ی درخواست خود را تدوین کنند، بر مشکلات زندگی فائق آیند، و طرحی برای زندگی خود بریزند."
    },
    "566aa1fdc9c2a": {
      "description": "افراد از هر باوری (فارغ از مسیحی، یهودی، مسلمان، پیروی از دیگر ادیان، و یا آتئیست بودنشان) در حالی‌که در مرکز مروه شربینی (Marwa El-Sherbini) دور هم قهوه می‌نوشند فرصت آن را می‌یابند که همدیگر را ملاقات کنند.\n\nامید ما بر آن است که افراد از هر باوری و هر طبقه‌ی اجتماعی در این گفتگوهای بینافرهنگی شرکت کنند.",
      "name": "قهوه برای همه کس"
    },
    "566aaae578fe5": {
      "descriptionshort": "شبکه‌ انسانی پرولیس رنگارنگ (Prohlis ist bunt) دوره‌های آموزش زبان آلمانی را برگزار می‌کند که شرکت برای همگان آزاد است.",
      "name": "قرار ملاقات یکشنبه‌ها برای آموزش زبان آلمانی"
    },
    "566be712821c5": {
      "description": "در فروشگاه مددکارانه (Soziales Kaufhaus) به آدرس Könneritzstraße 25 (ورودی از جانب Schützengasse) افراد نیازمند (و نیز کسانی که یکی از این مدارک را دارند: ALG II, Grundsicherung و یا DD-Pass) با پرداخت هزینه‌ای اندک می‌توانند خرید کنند. تمامی دارندگان Dresden-Pass می‌توانند با امتیاز (Point)های خود پرداخت کنند.\n\nبرای تهیه‌ی اقلام مورد نیاز خود لطفاً پیشاپیش زمانی را مقرر فرمایید.",
      "name": "فروشگاه مددکارانه (Soziales Kaufhaus)"
    },
    "566f04910bae6": {
      "description": "بازدید از موزه‌های شهر درسدن هر جمعه رأس ساعت ۱۲ ظهر (به جز روزهای تعطیل سراسری) مجانی است. بازدید از موزه‌هایی که ساعت کاری آنها از ساعت ۱۳:۰۰ شروع می‌شوند نیز رأس همان ساعت ورودی مجانی دارند. ورودی برای پناهجویان در کل مجانی است."
    },
    "569d3a7d4bdc7": {
      "descriptionshort": "خدمات ترجمه dolmetscher-direkt.de به افرادی که به خوبی نمی‌توانند به آلمانی صحبت کنند و یا اصلا قادر به مکالمه با این زبان نیستند، کمک می‌کند."
    },
    "56a9281b1b7e6": {
      "descriptionshort": "ملاقات‌های محلی برای پناهجویان و ساکنین محلی در کلیسا. ما با چای و چاشت از شما پذیرایی می‌کنیم و مکانی را در اختیار شما می‌گذاریم تا با همدیگر صحبت کرده و بازی کنید (فوتبال دستی، بیلیارد و غیره). لطفاً به لیست فعالیت‌های ما نگاهی انداخته و با ما تماس بگیرید."
    },
    "56a93a1f60730": {
      "descriptionshort": "ما گروهی از دانشجویان دانشگاه‌های درسدن هستیم که در سازمان عفو بی‌الملل در زمینه حقوق بشر در سراسر دنیا کار می‌کنیم."
    },
    "56a93e22e3cc5": {
      "descriptionshort": "انجمن ما که جلسه‌های دو را برای پناهجویان ترتیب می‌دهد پیوسته در حال بزرگ‌تر شدن است. هدف ما کمک به تازه واردین به درسدن است تا در شهر احساس آرامش کرده و با افراد جدید آشنا شوند.",
      "name": "ملاقات پناهجویان برای دویدن در کنار هم در درسدن"
    },
    "56aa24e260247": {
      "descriptionshort": "IBAS با پاسخ به سؤال‌هایی در خصوص کاریابی و آموزش مهاجرت به افرادی کمک می‌کند که گواهینامه‌ی خارجی در زمینه‌ای تخصصی دارند."
    },
    "56cb1160ed338": {
      "description": "اهداء غذا (تعداد محدود) و انبار لباس برای کودکان و بزرگسالان"
    },
    "56cb12989c9fa": {
      "description": "اهداء غذا (تعداد محدود)",
      "name": "مرکز خانواده‌ی Pirna - هیئت Pirna"
    },
    "56ce2477b18bc": {
      "description": "کجا: استخر Seminarstraße\nکی: لطفا به اطلاعیه ویژه توجه کنید، با تعیین وقت قبلی\nچه چیزی: آموزش شنا برای کودکان و نوجوانان در استخر Seminarstraße",
      "name": "آموزش شنا"
    },
    "56f3164d89f16": {
      "name": "دوره‌های آموزش زبان آلمانی برای دختران و زنان پناهجو"
    },
    "5707a9d1e6ce3": {
      "descriptionshort": "کتابخانه‌های شهر درسدن (۱۹ کتابخانه به اضافه‌ی کتابخانه‌های مرکزی، موسیقی، medien@age، و رانندگی) منابع کتابی و غیرکتابی متنوعی را برای تمامی سنین فراهم آورده‌اند. همچنین، شما قادر هستید تا منابع آموزشی متنوعی را برای تمرین در مدرسه و در خانه بیابید.",
      "name": "کتابخانه‌های درسدن"
    },
    "570d0a5893b96": {
      "descriptionshort": "ما در انجمن خود پناهجویان را به واسطه‌ی آموزش هفتگی زبان آلمانی و ملاقات‌های ماهانه کمک کرده و از آنها حمایت می‌کنیم."
    },
    "5713bf42e192d": {
      "description": "هر چهارشنبه ما دور هم جمع می‌شویم تا در کنار هم غذا بپزیم و بخوریم، بازی کنیم، با همدیگر آشنا شویم، و با هم صحبت کنیم (ورودی ۲ یورو)."
    },
    "57437c4709816": {
      "descriptionshort": "در مرکز «Flüchtlingshilfe Südost» اهالی جنوب شرق درسدن به صورت داوطلبانه به کمک پناهجویانی می‌شتابند که تصمیم گرفته‌اند در این منطقه ساکن شوند.",
      "name": "اتحاد شهروندان برای کمک به پناهجویان در جنوب شرقی"
    },
    "574621813b0a8": {
      "description": "ما، اعضای تیم Afeefa با آغوشی باز هر حمایتی را می‌پذیریم! هر چهارشنبه در محل کار خود چشم به راه شما هستیم."
    },
    "5748a27f3df97": {
      "descriptionshort": "بسکتبال\nآموزش عمومی بسکتبال با بازیکن حرفه‌ای سابق از لیتوانی در باشگاه Karl-Laux-Str. 5\nچهارشنبه‌ها از ساعت ۱۴:۰۰ تا ۱۵:۳۰\nپنج‌شنبه‌ها تز ساعت ۱۵:۳۰ تا ۱۷:۰۰\n\nفوتبال\nتیمی متشکل از پناهجویان به طور مرتب در کانون SPIKE در این روزها تمرین می‌کند\nسه‌شنبه‌ها ۱۶ - ۱۸ و جمعه‌ها ۱۹ -۲۱",
      "name": "آموزش عمومی بسکتبال"
    },
    "574c39d71c395": {
      "description": "اين روزها در همه جاي دنيا مردم بيش از پيش مجبور به فرار از خانه و كاشانه ي خود مي شوند. دلايل ترك وطن پيچيده و گوناگون است. \nبحث اين سمينار بر روي دلايل مهاجرت و پناهجويي در سطح دنيا و بعد مهاجرت به اروپا و آلمان است. "
    },
    "57587c4d47f6b": {
      "descriptionshort": "ما برای گروه کر بانوان خود در جستجوی خوانندگانی از فرهنگ‌های گوناگون هستیم.",
      "name": "گروه کر بانوان"
    },
    "575dd5f5dad7e": {
      "descriptionshort": "دوره‌های مقدماتی آموزش زبان آلمانی برای پناهجویان (IDA) ابتکار دانشجویانی است که در یاری رسانی به پناهجویان از طرق مختلف - نظیر برنامه‌های آشنایی فرهنگی و کمک در انجام تکالیف، برنامه‌ی ABC-Tables، و ترویج تبادل فرهنگی - مشارکت می‌کنند.",
      "name": "IDA - دوره‌های مقدماتی آموزش زبان آلمانی برای پناهجویان"
    },
    "575e76a08c968": {
      "descriptionshort": "هر چهارشنبه درهای کارگاه رسانه با هشت کامپیوتری که در آن تعبیه شده‌اند به روی کسانی که می‌خواهند عکس و فیلم تدوین کنند، صفحه‌های اینترنتی و نرم‌افزار طراحی کنند و یا هر کار دیگری انجام دهند، باز است.",
      "name": "ملاقات عمومی رسانه‌ای"
    },
    "575ff35bd5ac0": {
      "descriptionshort": "«Gorbitz spielt mit» یک زمین بازی سیار و عمومی برای کودکان بین ۶ تا ۱۲ سال است. کودکان، هر سه‌شنبه در پارکی که مابین Altgorbitzer و Wölfnitzer Ring واقع شده است، می‌توانند برای بازی کردن حاضر شوند. این امکانات از سوی Ausländerrat Dresden e.V. و با همکاری Outlaw gGmbH فراهم شده‌اند.",
      "name": "Gorbitz spielt mit - گوربیتز (Gorbitz) با ما بازی می‌کند"
    },
    "5761acee52436": {
      "descriptionshort": "پروژه‌ی تحت مدیریت انجمن فرهنگی آلمانی - روسی در درسدن (DRK) این امکان را برای شما فراهم می‌آورد تا با ساکنین محلی در گفتگوهای فرهنگی آلمانی - روسی شرکت جویید. طی این گفتگوها در حالی که زیرساخت‌های یک انجمن فرهنگی را می‌شناسید، همزمان نحوه‌ی مشارکت در جامعه‌ی مدنی آلمانی را نیز فرا خواهید گرفت.",
      "name": "پروژه‌ی فرهنگی آلمانی - روسی برای مهاجران"
    },
    "5767c9a05302c": {
      "descriptionshort": "Montagscafé واقع در Staatsschauspiel Dresden هر دوشنبه از ساعت ۳ تا ۵ بعد از ظهر محل ملاقات زنان مهاجر و محلی است. ما در آنجا با هم می‌رقصیم، کارهای هنری انجام می‌دهیم، آلمانی یاد می‌گیریم، و یا صرفاً با همدیگر چای می‌نوشیم.\n\n#Frauen",
      "name": "کافه بانوان در Montagscafé"
    },
    "578f66eae1d0b": {
      "descriptionshort": "Ausländerrat Dresden e.V. در درسدن به حمایت از تمامی افراد با پیش‌زمینه‌ی مهاجرتی برمی‌خیزد. هدف این مرکز حمایت از یکپارچگی فرهنگی، اجتماعی، و سیاسی مهاجران برای معرفی خویشتن است.",
      "name": "Ausländerrat Dresden e.V. - مرکز ملاقات بین‌المللی (IBZ)"
    },
    "578f772179d9e": {
      "descriptionshort": "پروژه ما با فراهم آوردن فضایی مطمئن برای زنان به دنبال رشد و تقویت بیشتر شخصیت آنان است. ما از زنان در به دست آوردن خودمختاری و تلاش در راستای کسب استقلال حمایت می‌کنیم.\n\nFrauen#",
      "name": "انجمن مشاوره براي پناهجوها- اجتماع بانوان از فرهنگ ها و كشورهاي مختلف"
    },
    "578f8180d09d0": {
      "descriptionshort": "«مرکز بینافرهنگی ملاقات والدین - کودکان موزاییک» (Mosaik) این امکان را برای خانواده‌های مهاجر فراهم می‌کند تا به خلاقیت‌های خود بپردازند و در تبادل با همدیگر باشند. شرکت برای عموم آزاد است.",
      "name": "ملاقات والدین - کودکان موزاییک (Mosaik)"
    },
    "5790cbc60c91f": {
      "descriptionshort": "ما در ساعت‌های مشاوره‌ای که هر هفته برای پدرها برگزار می‌کنیم (Vätersprechstunde)، مشاوره‌های اولیه در رابطه با موضوع‌های کودکان، تربیت، و خانواده را به صورت خصوصی و مجانی ارائه می‌دهیم.",
      "name": "مشاوره برای پدران"
    },
    "5798ba2cc4295": {
      "description": "زنان دست در دست هم\nپروژه بافندگی با زنان پناهنده\nما گروهی از زنان هستیم که هر سه شنبه\nدور هم جمع میشویم تا همراه با زنان پناهجوی درسدن باهم بافندگی و \nسوزن بافی کنیم. ما در حین این کار دستی با هم آشنا میشویم، همدیگر را \nراهنمایی میکنیم و از یکدیگر زبان یاد میگیریم.\nپشم ومیل بافندگی به رایگان در اختیار قرار میگیرند. از شما دعوت \nمیشود که فرزندانتان را همراه بیاورید!\nهربار از ساعت 15:30 تا 17:30",
      "name": "زنان دست در دست هم می‌دهند"
    },
    "57a9f33d80f44": {
      "descriptionshort": "ما، فعالیت‌های پناهجویان و مهاجرانی که در این منطقه و مناطق اطراف زندگی می‌کنند را هم‌کاسه و هماهنگ می‌کنیم. دغدغه‌ی ما این است که همواره همزیستی مسالمت‌آمیزی داشته باشیم و با احترام متقابل و با بردباری، فهم خود را از فرهنگ‌های دیگر افزایش دهیم."
    },
    "57ac2a05bcff9": {
      "description": "انجمن BUNTES MEIßEN یک باغچه‌ی بین‌المللی را برای ساکنین محلی و افراد از کشورهای دیگر به راه انداخته است. این پروژه فرصتی را برای افراد فراهم می‌کند تا هم‌زمان با باغبانی کردن به دیدار و گفتگوی با دیگران نیز بپردازند. ما از حضور شما در جمع خود و از ایجاد فعالیتی جدید استقبال می‌کنیم. در صورت تمایل به ما بپیوندید و با ما تماس بگیرید."
    },
    "57adc62fa2224": {
      "name": "Refugee-Lauftreff (ملاقات / آموزش برای دو) در درسدن Großer Garten"
    },
    "57b1e2bf51b40": {
      "description": "تاريخ زير را به خاطر بسپاريد  کنفرانس در مورد نيروی پناهجو؛ کمنيتز ۱۴ و ۱۵ اکتبر\nدفتر فرهنگی ايالت زاکسن و شورای حمايت از پناهجويان زاکسن (زکسيش فلوشت لينگز رات) شما را به کنفرانس پناهندگان در ايالت\nزاکسن دعوت مينمايد\nچالشهای سختی مانند رفتارهای نژادپرستانهای که از سوی برخی بنگاههای اجاره املاک ديده می شود و يا وضعيت کنونی ديپورت در\nايالت زاکسن، پناهندگی در کليسا و يا وضعيت رسيدگی پزشکی، از موضوعات مورد بحث در اين کنفرانس ساليانه می باشد\nزمان ۱۴ و ۱۵ اکتبر ۲۰۱۶\n14. Oktober & 15. Oktober 2016\nمکان\nKraftwerk, Chemnitz Kaßbergstraße 36,09112 Chemnitz\nافرادی که تجربه شخصی در مورد مسايل فوق را دارند و با رفتارهای نژاد پرستانه مواجه شده اند، وقتی برای درميان گذاشتن تجربه\nشخصيشان خواهند داشت. اما سوالی که با آن مواجه هستيم اين است که يک پناهجو چه عکس العملی نسبت به اين مسايل نشان می\nدهند. يا چه عکس العملهايی موفقيت آميز بوده است. يا اينکه کارمندان و مددکاران اجتماعی و سازمانهای غير دولتی حمايت از\nپناهجويان چه کمکی در اين راستا به يک پناهجو می توانند ارائه دهند؟\nچه هماهنگيهايی می بايست به وجود آورند؟ بر همين اساس، سوال ديگر مورد بحث اين است که آيا به افرادی بر می خوريد که هر\nروزه با آنها برخورد داريد اما دانسته يا نادانسته دچار نوعی از نژاد پرستی هستند؟\nتاريخ زير را به خاطر بسپاريد و با ديگران در ميان بگذاريد\nدر بعد از ظهر جمعه ، تاريخ ۱۴ اکتبر کنفرانس خود را با برنامه موسيقی آغاز نموده و در روز شنبه ، ۱۵ اکتبر بر روی مسايل\nمختلف تمرکز خواهيم نمود"
    },
    "57cf00835c9dc": {
      "descriptionshort": "#Frauen"
    },
    "57cf067464120": {
      "descriptionshort": "این پیشنهاد برای زنان، مردان، دوستان، و آشنایانی است که علاقه به حمایت از اشخاصی دارند که در معرض خشونت خانگی هستند.\n\nمشاوره رایگان، با حفظ شرط امانت‌داری، و بدون ذکر نام انجام می‌شود.\n\n#Frauen",
      "name": "مرکز حمایت از زنان درسدن"
    },
    "57de4da3a4b04": {
      "descriptionshort": "ما در تلاش هستیم تا سواد زبان آلمانی را در خارج از کشور بالا ببریم و نهال همکاری فرهنگی بین‌المللی را آبیاری کنیم."
    },
    "57e2abfb5f938": {
      "description": "از کشور خود گریختھ اند\nسوابق خود را ھمراه کسی بنویسید کھ\nبتواند بھ شما کمک یا ھمکاری کند\nسوابق کاری مانند\nاین ھمیشھ در آلمان لازم است\nبرای مثال برای درخواست کار یا ھمان\nکارآموزی مجانی ھمیشھ لازم است\nکھ در آن معلومات درباره خود شخص،\nدرباره تحصیلات، کاری کھ آموختھ\nاست و در آن تخصص دارد و کارھایی\nکھ تا بھ حال در زندگی انجام داده است\nنوشتھ میشوند\nتاریخچھ زندگی یا= Lebenslauf(\n( ھمان سوابق\n( درخواست کار= Bewerbung(\n( کارآموزی مجانی= Praktikum(\nکارآموزی کھ بھ= Ausbildung(\n( مدت سھ سال طول میکشد\nھرپنج شنبھ از ساعت 00:3 بعد از\nظھر تا ساعت 00:6 بعد از ظھر",
      "descriptionshort": "«» (پروژه رزومه برای پناهجویان) هر پنج‌شنبه از ساعت ۳ تا ۶ بعد از ظهر در AZ Conni برگزار می‌شود. هدف از این پروژه تهیه‌ی رزومه برای پناهجویان است که همواره بدان نیاز دارند.",
      "name": "تاریخچه زندگی یا سوابق برای مهاجرین یا کسانی که"
    },
    "57e550fa600fb": {
      "descriptionshort": "غرفه‌های KUKULIDA به شما این امکان را می‌دهند که خلاقیت خود را به نمایش بگذارید. در این فضا شما قادر خواهید بود تا تحقیق و آزمایش کنید، ایده‌های خود را گسترش داده و آنها را تبدیل به واقعیت کنید، شکست خورده و از نو شروع کنید، و در نهایت خود و دیگران را شگفت‌زده نمایید."
    },
    "57ebc9ef3c9a3": {
      "descriptionshort": "Cine|lokal پروژه‌ای سینمایی است که از سوی شهروندان درسدنی - صرف‌نظر از پیشینه‌ی مهاجرتی، سن، دین، و یا جنسیت آنها - شکل داده شده است. پس از نمایش فیلم‌ها در این پروژه، جلسه‌های بررسی و همفکری در مورد آنها نیز برگزار می‌شود."
    },
    "57fa857b67536": {
      "name": "Malika - حمایت از زنان پناهجو"
    },
    "57fa86880b38e": {
      "descriptionshort": "ما گروهی از زنان Frauen# هستیم که به خاطر دغدغه‌ها و نیازهای زنان مهاجر در درسدن گرد هم آمده‌ایم. ما کمک‌های خود را از طریق ارائه آموزش‌های ابتدایی زبان آلمانی و برنامه‌های فرهنگی به کمک سازمان‌های مختلف ارائه می‌دهیم.",
      "name": "Malika - حمایت از زنان پناهجو"
    },
    "57fc16a41f3cc": {
      "description": "اگر دانشجوی بین‌المللی هستید که می‌خواهید در TU Dresden‌ تحصیل کنید و یا اگر در حال حاضر در این دانشگاه دانشجو (میهمان، عادی، و یا دکتری) محسوب می‌شوید، اداره‌ی بین‌الملل یکی از اداره‌های مرکزی برای برقراری تماس است. چنانچه پرسشی پیرامون مدارک لازک جهت پذیرش، ثبت‌نام، فعالیت‌ها و رویدادهای فرهنگی و غیره دارید، به این اداره سر بزنید.",
      "name": "اداره‌ی بین‌الملل TU Dresden"
    },
    "57fe50b955049": {
      "descriptionshort": "پناهجویان، دوستان، آشنایان، و همراهان جدید به طور منظم در یک عصر دل‌انگیز همدیگر را ملاقات می‌کنند و با هم بازی کرده و گپ می‌زنند.",
      "name": "گروه‌های زبانی و آشپزی: عصرانه اجتماعی با پناهجویان"
    },
    "57fe51819c687": {
      "description": "گروه زبان آموزی «Willkommen in Löbtau» هر هفته در زیرزمین ساختمان Poststraße 13 (Adventgemeinde) گرد هم جمع می‌شوند. در این مکان داوطلبین و پناهنده‌ها با همدیگر زبان آلمانی یاد می‌گیرند.\n\nعضویت رایگان است. به دنتبال جلب حامیان هستیم."
    },
    "57fe8d31c305c": {
      "descriptionshort": "ما در زمینه‌ی موارد مربوط به تحصیل در آموزشگاه فنی و حرفه‌ای ساکسونی مشاوره می‌دهیم.",
      "name": "آموزشگاه دولتی فنی و حرفه‌ای ساکسونی در درسدن (BERUFSAKADEMIE SACHSEN Staatliche Studienakademie Dresden)"
    },
    "57fe96b854e47": {
      "description": "کارگاه آموزش زبان و مشاوره برای پناهجویان علاقهمند به تحصیل\n\nپرسشی در مورد تحصیل آکادمیک داری؟ با هم به دنبال پاسخها میگردیم!\nبدون شرکت در کلاس زبان، آلمانی یاد بگیر!\nآنچه علاقه داری، یاد بگیر!\nبه صورت انفرادی یا گروهی\nبا تبادل نظر، گردش، پروژه، فیلم ...\nاز طرف دانشجویان برای پناهجویان علاقمند به تحصیل آکادمیک – بدون در نظرگرفتن وضعیت اقامت و سطح زبان\n\nهر چهارشنبه، از ساعت 15.15 تا 18، از تاریخ 2016.9.7\nدانشگاه لایپزیگ، خیابان دانشگاه\nساختمان برگزاری سمینار، اتاق S 017 یا S 015",
      "name": "mitStudieren!\nکارگاه آموزش زبان و مشاوره برای پناهجویان علاقهمند به تحصیل\n\n"
    },
    "5804f9d6599d2": {
      "descriptionshort": "برای چه کسانی؟ برای زنان مهاجری که باردار هستند و یا کودکان زیر سه سال دارند.\n\nما چه کار انجام می‌دهیم؟ ما با هم غذا می‌خوریم و نوشیدنی می‌نوشیم، و در مورد تمامی مواردی که دغدغه زنان و مادران از کشورهای مختلف هستند، صحبت می‌کنیم. ما از همدیگر حمایت می‌کنیم.\n\n#Frauen",
      "name": "ملاقات زنان به خاطر مهاجران"
    },
    "580a19f0d1660": {
      "description": "رؤیاهای خود را به حقیقت بپیوندید - از امکانات بهره ببرید. گاهی اوقات گفتن این حرف ساده‌تر از گفتن آن است. بارها و بارها با مشکلات روزمره مواجه گشته‌ایم، و از همین‌رو ما کارگاهی برای فعالیت شما ترتیب داده‌ایم. هدف از این کارگاه بیشتر ایجاد فضایی تحقیقاتی جهت یافتن راه‌حل‌هایی برای مشکلات، نگرانی‌ها، و ترس‌هایمان است. ما راهکارهای متفاوتی را می‌آزماییم تا مناسبت آنها را در زندگی شخصی‌مان مورد ارزیابی قرار دهیم.\n\nمشکلات؟ دلواپسی؟ ترس؟ ما به کمک هم به جنگ آنها می‌رویم!\n\nبه ما بپیوندید!"
    },
    "5810bd34c6e07": {
      "descriptionshort": "پناهجویانی که در دوره‌های آموزشی Integration شرکت نکرده‌اند می‌توانند در دوره‌های آموزش زبان آلمانی «Deutsch Sofort» (سطح A1) و «Deutsch qualifiziert» (سطح B1) ثبت‌نام کنند.",
      "name": "„Deutsch sofort“ und „Deutsch qualifiziert“ bei difo – Dresdner Institut für Fortbildung"
    },
    "5811e278ee72e": {
      "descriptionshort": "این برنامه که به زبان آلمانی انجام می‌شود افراد را ترغیب به ارتباط و لذت بردن از آن می‌کند. جمع ۲۰ تا ۳۰ نفره‌ای از بانوان از فرهنگ‌های مختلف مشتاقانه گرد هم جمع می‌آیند تا با فعالیت‌های بینافرهنگی خود مهارت‌های زبانی‌شان را بهبود بخشند.",
      "name": "تار و پود بینافرهنگی"
    },
    "581224761483f": {
      "descriptionshort": "محلی عمومی برای تمامی کسانی که می‌خواهند فعالیت ورزشی بکنند.",
      "name": "قرارهای ورزشی پناهجویان"
    },
    "58131a4fcc51d": {
      "descriptionshort": "پروژه Young Connection (YoCo) که از سوی انجمن محلی صلیب سرخ در درسدن برای همبستگی راه‌اندازی شده است بر آن است تا کودکان و جوانان بین ۴ تا ۲۱ ساله از فرهنگ‌های گوناگون را با هم آشنا بکند.",
      "name": "Young Connection (YoCo) - انجمن محلی صلیب سرخ در درسدن"
    },
    "58135ed0daff2": {
      "descriptionshort": "دوره‌های زبان آموزی «Deutsch sofort» (سطح A1) و «Deutsch qualifiziert» (سطح B1) برای پناهجویانی که موفق به ثبت‌نام در دوره‌های Integration نشده‌اند، راه‌اندازی شده‌اند."
    },
    "5813af09b8b25": {
      "description": " شما دعوت به رقص هستید. ما زقص‌های محلی را می‌رقصیم. یادگیری این رقص‌ها آسان است. ما با موسیقی‌ای زیبا حرکت می‌کنیم و اوقات شادی را کنار هم خواهیم داشت. پیوستن به این حلقه‌ی رقص مجانی است. ما به انتظار دیدن شما چشم به در دوخته‌ایم.\n\n#Frauen",
      "name": "درس في الرقص للنساء والفتيات\n کانون رقص برای زنان و دختران!"
    },
    "5817aa53bbaeb": {
      "descriptionshort": "'Rugby Cricket Dresden e.V.' به دنبال بازیکنان جدید است. اگر تمایل به بازی کریکت دارید برای ما ایمیل بفرستید."
    },
    "5818e21eb2c0e": {
      "name": "انجمن بانوان یهودی درسدن - Jüdischer FrauenVerein Dresden e.V."
    },
    "5818eb09235d6": {
      "description": "ایستگاه کتاب در TU Dresden، در مقابل Hörsaalzentrum در تمامی روزهای هفته و بیست و چهار ساعت شبانه‌روز قفسه‌ی معاوضه‌ای کتاب است. شما می‌توانید به این قفسه کتاب اهدا کنید و یا از آن کتاب بردارید.",
      "name": "قفسه‌ی معاوضه‌ی کتاب در محوطه‌ی TU Dresden"
    },
    "5820e6f650538": {
      "name": "مشاوره حقوقی مجانی"
    },
    "5824eb1696440": {
      "description": "طیف گسترده‌ای از نمایشگاه‌ها در زمینه‌ی موضوعات مختلف در IBZ برگزار می‌شوند.",
      "name": "نمایشگاه هنری در IBZ"
    },
    "582acc4bae490": {
      "descriptionshort": "بنیاد Heinrich-Böll سمینار، سخنرانی، کارگاه‌های آموزشی، و غیره را سازمان‌دهی می‌کند تا آموزش سیاسی در ساکسونی را ترویج دهد."
    },
    "5830605488afb": {
      "descriptionshort": "برای مردان (فعالیت‌های ورزشی رقابتی / تفریحی)\n\nما گروهی از مردان ۲۵ تا ۵۰ ساله هستیم که برای تفریح و سرگرمی هر هفته دور هم جمع می‌شویم تا والیبال بازی کنیم.",
      "name": "والیبال در SV \"Am Gorbitzbach\" e.V."
    },
    "583a0700460d9": {
      "descriptionshort": "ما فضایی را فراهم می‌آوریم که در آن همدیگر را بهتر بشناسیم، قهوه بخوریم، و با هم بازی کنیم.",
      "name": "کافه بین‌المللی - «Building Bridges»"
    },
    "583d3e76f056d": {
      "descriptionshort": "انجمن ما متشکل از جوانانی است که در خصوص موارد بینافرهنگی، بین‌المللی، و سیاسی در حوزه‌ی جوانان فعالیت می‌کند. هدف ما شناخت فرهنگ‌های گوناگون و فهم متقابل از همدیگر است."
    },
    "583eaee5a78a1": {
      "descriptionshort": "پروژه تئاتر سیار «Glaube Liebe Hoffnung» اولین تمرین‌های خود را با هدف مخاطب قراردادن پناهجویان جوان و دانشجویان محلی آغاز کرده است. این نمایش از اواسط مارس ۲۰۱۷ در مدارس، سالن‌های تئاتر، و انجمن‌های مسیحی ساکسونی بر روی صحنه خواهد رفت. حضار با شرکت در گفتگوهای هدایت شده ما را همراهی خواهند کرد.",
      "name": "پروژه تئاتر سیار «Glaube Liebe Hoffnung»"
    },
    "583f00cce9681": {
      "description": "هر یکشنبه رأس ساعت ۳ بعد از ظهر گروهی از اریتره‌ای تباران در کلیسای مارتین لوتر دور هم جمع می‌شوند. آغوشی گرم برای حضور همگان باز است.",
      "name": "اجتماعی برای حضور افراد از اریتره"
    },
    "5846dddc75567": {
      "description": "در چهارمین یکشنبه هرماه رأس ساعت ۱۶:۳۰ ما در انجمن St.-Pauli گرد هم می‌آییم؛ این گردهم‌آیی فارغ از مراسم عبادی و یا برنامه‌ای از پیش تعیین شده است. ما صرفاً در آنجا با همدیگر صحبت می‌کنیم، دعا و آواز می‌خوانیم، و در گرمای حضور همدیگر فنجانی قهوه می‌خوریم.",
      "name": "ملاقات در انجمن St.-Pauli"
    },
    "58505839d87a8": {
      "descriptionshort": "K9 حامی ادغام پناهجویان در جامعه به واسطه‌ی فعالیت‌های هنری و خلاقانه است. چنانچه تمایل به سهیم شدن در این برنامه را دارید و یا علاقه‌مند به برگزاری رویدادی هستید، لطفاً با ما تماس بگیرید."
    },
    "585193a11aa7e": {
      "descriptionshort": "مراسم دعای شبانگاهی در Kreuzkirche درسدن\nبرنامه‌های متنوع فرهنگی در Kreuzkirche اجرا می‌شوند؛ تور بازدید از کلیسا، اجرای موسیقی توسط گروه کر Kreuz درسدن، تک‌نوازی، ارکستر، و اجرای سرود از جمله‌ی این برنامه‌ها هستند.",
      "name": "کنسرت موسیقی کلیسایی در Kreuzkirche"
    },
    "5852988ee8fa6": {
      "descriptionshort": "'Seidnitzer Nachbarschaft' شبکه‌ای است که از پناهجویان حنایت می‌کند ودر تلاش است تا افراد تازه وارد با آغوشی سرشار از نوع‌دوستی، سخاوت، و میهمان‌نوازی استقبال شوند."
    },
    "5852a22a49a75": {
      "description": "هر جمعه ساکنین آلمانی Johannstadt به صورت داوطلبانه به آموزش زبان آلمانی می‌پردازند. مخاطبین این آموزش‌ها که از ساعت ۱۰ تا ۱۲ در Johannstädter Kulturtreff برگزار می‌شوند بانوان هستند. ما همچنین از کودکان شما نیز مراقبت می‌کنیم.",
      "name": "دوره‌های آموزش زبان آلمانی برای بانوان - به Johannstadt خوش آمدید!"
    },
    "5852a41fd0d65": {
      "description": "اهالی درسدن هر پنجشنبه در منطقه‌ی Johannstadt بین ساعت ۷ تا ۹ عصر در Evangelische Hochschule جمع می‌شوند تا به داوطلبان زبان آلمانی یاد بدهند. از همگان برای شرکت در این دوره‌ها دعوت به عمل می‌آید."
    },
    "585309a213c9a": {
      "descriptionshort": "زمین بازی PANAMA که برای ماجراجویی‌های کودکان طراحی شده است در دل Neustadt پذیرای کودکان ۶ سال به بالا است. علاوه بر بازی در این مکان کودکان می‌توانند از گیاهان و حیوانات نیز مراقبت کنند.",
      "name": "PANAMA زمین بازی برای ماجراجویی‌های کودکان"
    },
    "5853af5c2430b": {
      "description": "مخاطب ملاقات‌ها و صحبت‌های ما افرادی هستند که پیشینه‌ی مهاجرتی دارند. ما می‌خواهیم زبان آلمانی را در کنار هم بیآموزیم، کارهای روزمره را انجام دهیم، و فرم‌های ثبت‌نام را به کمک هم پر کنیم.",
      "name": "قرار ملاقات JoJo"
    },
    "5856be001d1a4": {
      "description": "هر جمعه ساعت ۷ عصر پناهجویان دور هم جمع می‌شوند. خوشحال می‌شویم شما را نیز در آنجا ببینیم.",
      "name": "کافه Hoffnung (امید)"
    },
    "585bdddcb5d23": {
      "description": "مشاوره و حمایت از فعالیت‌های بینافرهنگی و جامع\n- مشاوره و کمک\n- معرفی افراد برای تماس و اتصال افراد به هم\n- تهیه و آماده‌سازی مکان و لوازم مورد نیاز\n- حمایت مالی",
      "name": "مرکز منابع درسدن (House of Resources Dresden)"
    },
    "5860e273d7259": {
      "descriptionshort": "افرادی که پس از مسافرتی طولانی وارد درسدن می‌شوند می‌بایست محیطی گرم و امن را تجربه کنند. به همراهی گروه خود، ما برای تحقق این آرمان تلاش می‌کنیم. این گروه از دل یک انجمن دوستانه بیرون آمد و امروزه گروهی بالغ بر ۷۰ نفر را در برمی‌گیرد. برای اطلاعات بیشتر بر روی لینک زیر کلیک کنید."
    },
    "5864cbde35c12": {
      "description": "مرکز مستقل برای مطالعه، سخنرانی، کنسرت، میهمانی، رمپ کوچک اسکیت، مغازه‌های کودکان، کارگاه، محل گردهمایی، اتاق‌های کار و غیره."
    },
    "5866f097c1cbc": {
      "description": "برنامه‌ی «Willkommenslosten» از سوی اتاق صنعت، اتاق بازرگانی، و اتاق حرفه‌ها و مشاغل برای کمک به پناهجویان در خصوص حرفه‌ی آینده‌ی آنها طرح‌ریزی شده است. این اتاق‌ها همچنین شرکت‌های علاقمند به استخدام پناهجویان را راهنمایی کرده و از آنها حمایت می‌کنند.",
      "name": "Willkommenslotsen - راهنمایی برای شروعی در محیط کار"
    },
    "586a9306deb81": {
      "descriptionshort": "وظیفه ما یافتن حامیان جهت برقراری ارتباط بین افراد محلی و پناهجویان است. علاوه بر آن، چنانچه فرد یا افرادی در زمینه کار، آموزش زبان، بهداشت، و یا فعالیت‌های مربوط به اوقات فراغت نیز سؤالاتی داشته باشند ما قادر به راهنمایی ایشان هستیم.",
      "name": "میانجیگری برای یافتن حامیان"
    },
    "586bc2a6c7c50": {
      "descriptionshort": "DresdenWalks تورهای مجانی شهری را در اقصی نقاط درسدن برگزار می‌کند. راهنمای تورها به زبان انگلیسی می‌باشند.",
      "name": "تورهای شهری مجانی"
    },
    "586bdfebaf60f": {
      "descriptionshort": "شعبه KAUSA در درسدن به تمامی پناهجویان و مهاجران جوان (زیر ۳۵ سال) در خصوص امور مربوط به تحصیل و دوره‌های کارآموزی خدمات مشاوره‌ای می‌دهد. این خدمات ارائه‌ی اطلاعاتی در خصوص تنوع مشاغل، کمک در انتخاب شغل، تنظیم درخواست کار، و کمک برای یافتن شغل مناسب را در بر می‌گیرند.",
      "name": "مرکز آموزشی KAUSA، آموزش + تکنولوژی"
    },
    "586be7b217488": {
      "descriptionshort": "انجمن Afropa اتاق‌های خود را به صورت مجانی، جهت برگزاری جلسات و سمینار، در اختیار داوطلبانی قرار می‌دهد که به پناهجویان یاری می‌رسانند.",
      "name": "مکان‌هایی برای ملاقات در Neustadt"
    },
    "586d328ac296c": {
      "descriptionshort": "علائق هنری پناهجویان به واسطه‌ی پروژه‌های متعدد در زمینه‌های رقص، تئاتر، هنرهای زیبا، موسیقی، و سیاست می‌توانند تبدیل به بخشی از زیست جامعه شوند؛ افراد به مشارکت در چنین برنامه‌هایی تشویق می‌شوند.",
      "name": "مرکز هنری پناهجویان"
    },
    "586ea53271dd3": {
      "description": "مجری: مؤسسه‌ی آموزش مهارت شغلی difo در درسدن\n\nتخصص: آموزش عمومی، آموزش برای بیسوادان\n\nNIVEAU #A1 #A2 #B1 \nKOSTEN #förderung \nKURSZEITEN #täglich #morgens #nachmittags \nKURSART #integrationskurs \nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz"
    },
    "586ea53325089": {
      "description": "مجری: مؤسسه آموزشی Trade e.V.\nما به اندازه‌ی کافی صندلی خالی در دوره‌های آموزشی خود داریم و از دیدار شما بسیار خرسند می‌شویم.\n\nتخصص: آموزش عمومی، آموزش برای نوجوانان، آموزش زنان، دوره‌های آموزشی فشرده\n\nNIVEAU #A1 #A2 #B1 \nKOSTEN #förderung \nKURSZEITEN #morgens \nKURSART #integrationskurs \nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz"
    },
    "586ea53a686e1": {
      "description": "مجری: Kulturakademie Dresden Gesellschaft برای آموزش اجتماعی و فرهنگی، شرکت مسئولیت محدود غیرانتفاعی\n\nتخصص: آموزش‌های عمومی، آموزش زنان، آموزش برای بیسوادان، دوره‌های آموزشی فشرده\n\nNIVEAU #A1 #A2 #B1 \nKOSTEN #förderung \nKURSART #integrationskurs \nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz"
    },
    "586ea53dcce56": {
      "description": "مجری: LOESERnet.com GmbH\n\nتخصص: آموزش‌های عمومی، آموزش والدین، آموزش زنان، آموزش برای بیسوادان، بازآموزی، دوره‌های آموزشی فشرده.\n\nNIVEAU #A1 #A2 #B1 \nKOSTEN #förderung \nKURSART #integrationskurs \nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz"
    },
    "5878209320ca8": {
      "descriptionshort": "هدف ما ترویج آموزش سیاسی، صلح، آزادی، و برابری در سطح ملی و بین‌المللی است. فعالیت‌های عمده‌ی ما حول محورهای تقویت دموکراسی، ترویج اهداف اتحادیه اروپا، تقویت روابط دول دو سوی اقیانوس اطلس، و سیاست‌های هماهنگ برای توسعه تمرکز یافته‌اند."
    },
    "587cfb49631a2": {
      "descriptionshort": "این شبکه به شرکت‌هایی که متقاضی آموزش و یا استخدام مهاجران در امور حقوقی، مالی، و زبان هستند، مشاوره می‌دهد.",
      "name": "شبکه «Integration durch Qualifizierung» (ادغام به واسطه‌ی شایستگی)"
    },
    "587d0175837a8": {
      "descriptionshort": "محل ملاقات Treffpunkt Hilfsbereitschaft افراد محلی‌ای که داوطلب شرکت در برنامه‌های حمایتی هستند را به سازمان‌های غیراتفاعی‌ای که به دنبال حامیان می‌گردند، مرتبط می‌کند.",
      "name": "مرکز داوطلبان \"Treffpunkt Hilfsbereitschaft\" der Bürgerstiftung"
    },
    "587d03088ce68": {
      "descriptionshort": "باشگاه رقص Casino Dresden به تمامی گروه‌های سنی آموزش رقس می‌دهد.",
      "name": "باشگاه ورزشی و رقص «Casino Dresden e.V.»"
    },
    "587d16a77b40b": {
      "descriptionshort": "هر ماه مرکز اجتماع St.-Pauli مراسم عبادت بین‌المللی چند زبانه‌ای را ترتیب می‌دهد. مترجمین انگلیسی، اسپانیولی، و فارسی در محل حضور دارند. مترجمین روسی و عربی نیز در صورت نیاز در دسترس هستند.\nهمچمیم ملاقات‌های منظم خانگی به انگلیسی و اسپانیولی انجام می‌شوند.",
      "name": "مراسم عبادی بین‌المللی"
    },
    "587d19b769bf9": {
      "descriptionshort": "Welcome Center به متخصصین و پژوهشگران از اقصی نقاط جهان مشاوره می‌دهد.",
      "name": "مرکز اتباع خارجی درسدن"
    },
    "587d2257cc737": {
      "descriptionshort": "انجمن حمایت از کودکان درصدد است تا قوت بیشتری به کودکان ببخشد، قابلیت‌های آنها را افزایش دهد، ایشان را جدی بگیرد، و به حرف‌هایشان گوش دهد. این امر کودکان را آماده می‌کند تا طرحی برای آینده خود و جهان ما، و از همین‌رو برای آینده ما، دراندازند.",
      "name": "انجمن آلمانی حمایت از کودکان، دفتر محلی درسدن"
    },
    "587d28a2658ac": {
      "descriptionshort": "این مؤسسه مکانی را برای کودکان، جوانان، و شهروندان فراهم می‌کند تا بخشی از اوقات فراغت خود را در آنجا سپری کنند.",
      "name": "کانون کودکان و جوانان «Mareicke»"
    },
    "588b584daadce": {
      "descriptionshort": " Bon Courage e.V. در همکاری با دانشگاه صنعتی کمنیتز (TU Chemnitz) طرحی تحقیقاتی برای شناسایی اطلاعات مورد نیاز پناهجویان و ارائه‌ی راهکارها در بخش‌هایی که کمبود اطلاعات در آنها محسوس است را، شروع کرده است. راه‌اندازی گروه فیسبوکی «Chemnitz für alle» اولین گام در انجام این وظیفه است.",
      "name": "کمنیتس برای همه - Chemnitz für alle"
    },
    "588b612cbab2c": {
      "descriptionshort": "افراد محلی، ادارات دولتی، و شرکت‌های مستقر در شهر کامنتس (Kamentz) در قالب «انجمن بشردوستی و رواداری کامنتس» گردهم آمده‌اند تا به حمایت از پناهجویان برخیزند.\n\nدغدغه‌ی آنها گسترش هر چه بیشتر فرهنگ میهمان‌نوازی و جان دادن به همبستگی شهری از طریق پذیرش تازه واردین در میان خود است.",
      "name": "انجمن بشردوستی و رواداری Kamenz"
    },
    "588b6bc63a63b": {
      "descriptionshort": "CSD Dresden e.V. در اواخر سال ۲۰۰۱ میلادی از Gerede Dresden e.V. منشعب شد، و از آن زمان تا کنون هر بهار برنامه‌های مربوط به Christopher Street Day را در شهر درسدن برنامه‌ریزی می‌کند."
    },
    "588e25aa639c4": {
      "descriptionshort": "اداره جوانان در رابطه با مسائل و مشکلات خانواده، والدین و سرپرست‌ها، کودکان، و جوانان را یاری می‌دهد.",
      "name": "Jugendamt Dresden - اداره جوانان در شهر درسدن"
    },
    "5890b5ae8836b": {
      "descriptionshort": "پروژه‌های گوناگون جهت رشد کودکان و بزرگسالان",
      "name": "Zukunftswerkstatt Dresden - کارگاه آموزشی برای قدم گذاشتن به آینده"
    },
    "589ba273dc5e2": {
      "descriptionshort": "از تابستان ۲۰۰۶ کودکان با پیشینه مهاجرتی که در زمینه توانایی‌های زبانی خود به کمک نیاز داشته‌اند، در قالب گروه‌های کوچک چند نفره از طریق بازی کردن زبان آلمانی را فراگرفته‌اند. با همیاری معلم‌ها، بر نقاط قوت کودکان تأکید می‌شود و برای بهبود نقلط ضعف خود حمایت‌های لازم را کسب می‌کنند.",
      "name": "حلقه‌ی تماس بینافرهنگی Ikonta"
    },
    "589ba66ab4581": {
      "descriptionshort": "برنامه WillkommensKITA به مؤسسه‌های الگوی محلی کمک می‌کند تا به مراکز بینافرهنگی  مراقبت از کودکان تبدیل شوند."
    },
    "589dbf819b35c": {
      "descriptionshort": "مراکز مشاوره برای کودکان، جوانان، و خانواده‌ها در اقصی نقاط درسدن به خانواده‌ها در زمینه امور تربیتی و پرورشی کمک می‌کنند.",
      "name": "مراکز مشاوره برای کودکان، جوانان، و خانواده‌های درسدنی"
    },
    "589dc4337f920": {
      "name": "مرکز مشاوره Mitte (Altstadt/Plauen) برای کودکان، جوانان، و خانواده‌ها"
    },
    "589dcd93d8512": {
      "descriptionshort": "از سال ۱۹۹۶ با مشورت‌های خود خانواده‌ها را در زمینه حل مشکلات بین والدین و کودکان و نوجوانان یاری کرده‌ایم؛ همچنین تمامی افراد دخیل در امر آموزش یک فرد همچون والدین، خواهران و برادران، پدر و مادر بزرگ‌ها، معلم‌ها، و دیگران از راهنمایی‌های ما بهره‌مند شده‌اند. پاره‌ای اوقات گفتگو در محیطی آرام و فارغ از تنش‌های عاطفی، همچون یک مرکز مشاوره، می‌تواند افراد را در حل مشکلات خود کمک کند.",
      "name": "BiP - مرکز مشاوره کودکان، جوانان، و خانواده در Pieschen"
    },
    "589e2a4a1f6a2": {
      "descriptionshort": "هدف از این پروژه کمک به پناهجویان در درسدن است تا در نظام آموزشی و بازار کار به سرعت وبه شکلی مؤثر ادغام شوند.",
      "name": "مربیان بازار کار برای پناهجویان"
    },
    "58a35af60bca4": {
      "descriptionshort": "وظیفه ما ارائه‌ی مشاوره در شهرها و بخش‌های ساکسونی در خصوص نژادپرستی و کنش‌های علیه پناهجویان است. هدف از این کار مقابله با ناآگاهی و اطلاع‌رسانی نادرستی است که منجر به ترس از پناهجویان و پناهجوستیزی می‌گردد.",
      "name": "Reto - روابط عمومی، شبکه‌سازی و توصیه‌های حقوقی"
    },
    "58a361b3a3978": {
      "descriptionshort": "وظیفه ما مشاوره با پناهجویان در راستای شغل‌یابی است. در ضمن، ما پیش‌نیازهای لازم جهت ورود به بازار کار را نیاز فراهم می‌آوریم.",
      "name": "RESQUE ادامه‌دار - راه ورورد به بازار کار"
    },
    "58aafa3e13383": {
      "descriptionshort": "ما دوره آموزشی زبان فارسی برای داوطلبان کمک به پناهجویان برگزار می‌کنیم.",
      "name": "فارسی برای همیاری با پناهجویان"
    },
    "58b311abd2c29": {
      "descriptionshort": "ادغام از طریق ایجاد پل‌های ارتباطی با میزبانی جلسات دیدار و گفتگویی که از سوی سازمان‌ها، باشگاه‌های ورزشی، انجمن‌ها و ... با موضوع‌های مرتبط با پناهجویان و پناهجویی برگزار می‌شوند، این امکان را  فراهم می‌آورد تا به شناختی بهتر از همدیگر برسیم و پیش‌داوری‌هایمان را به دست فراموشی بسپاریم.",
      "name": "Caritas - ادغام از طریق ایجاد پل‌های ارتباطی"
    },
    "58b3200e83700": {
      "descriptionshort": "ASG ارائه کننده‌ی آموزش در خصوص پیشه‌های مختلف است.",
      "name": "ASG - انجمن مدارس رسمی در ساکسونی"
    },
    "58b6f2b9e8dfc": {
      "descriptionshort": "هدف از این پروژه ترغیب پناهجویان جوان به شروع فعالیتی در زمینه صنایع دستی و یادگیری مهارت‌های جدید در خصوص آن پیشه است.",
      "name": "چشم‌انداز پناهجویان جوان در صنایع دستی (PerjuF-H)"
    },
    "58b9b1388713a": {
      "descriptionshort": "این پروژه به منظور تقویت و حمایت فعالیت‌ها در زمینه یاری‌رسانی در امور مهاجرتی طراحی شده است. هدف اصلی این پروژه، که در شهر درسدن توسط Afropa اجرا می‌شود، فراهم کردن امکانات مساوی برای مشارکت پناهجویان در تمامی زمینه‌های زندگی و فعالیت‌های محلی و اجتماعی به کمک یاری‌دهندگان محلی است.",
      "name": "شبکه Samofa"
    },
    "58bc91e815146": {
      "descriptionshort": "گروه کر Singasylum Gorbitz برای معرفی بهتر گروه کر خود نیازمند کمک در زمینه روابط عمومی است.",
      "name": "Singasylum Gorbitz در جستجوی نیروی کمکی در خصوص روابط عمومی است."
    },
    "58bd41d4ab9cb": {
      "descriptionshort": "Empatis نیاز به همکاری داوطلبینی دارد تا پناهجویان خردسالی را که تحت سرپرستی empatis-Jugenhilfe هستند را همراهی نمایند.",
      "name": "Empatis - مؤسسه کمک به جوانان نیازمند داوطلبین است."
    },
    "58bf0d5b9bc18": {
      "descriptionshort": "مرکز ملاقات بین‌المللی (IBZ) سنت مارینتال در زمینه‌های گوناکون اقدام به آموزش‌های زیست‌محیطی می‌کند. در حال حاضر این مرکز سمینارهایی را برای پناهجویان تدارک می‌بیند که از طریق آنها مراقبت از محیط‌زیست را آموزش ببینند.",
      "name": "IBZ - آموزش مجانی محیط زیست برای پناهجویان"
    },
    "58c00f2cc0a0d": {
      "descriptionshort": "از فوریه ۲۰۱۶ محصلین خارجی درسی با نام «آلمانی: زبان دوم» داشته‌اند، و ما نیز بر آن هستیم تا ارتباطی بین این دانش‌آموزان و همتایان آنها در سن مشابه در دبیرستان‌های درسدن ایجاد نماییم. از همین‌رو، ما نیازمند به مددکاران هستیم.",
      "name": "نیازمند مددجویانی هستیم که ما را در دبیرستان «Carla von Wasa» در Dresden-Reick با مراقبت از کودکان یاری نمایند."
    },
    "58c011c83899b": {
      "descriptionshort": "ما به دنبال افراد مهذبان و گشاده‌رویی هستیم که ما را در مراقبت از کودکان یاری کنند؛ کمک به آنها در قالب آموزش و حل تکلیف خواهد بود. ما می‌توانیم لوازم‌التحریر فراهم نماییم و یا اگر آنها را همراه خود بیاورید از شما بسیار سپاسگذار خواهیم بود.",
      "name": "جستجوی افرادی که پناهجویان خردسال بی‌سرپرست را حمایت کنند"
    },
    "58c01706ba058": {
      "descriptionshort": "Montags-Cafe به دنبال مددکارانی در برنامه‌های مرتبط با کودکان است. مایه‌ی خرسندی است چنانچه با افراد شوخ طبعی آشنا شویم که علاقمند به مراقبت و بازی با کودکان باشند و از این طریق ما را یاری دهند. هم اینک ما نیازمند هم‌صحبت و هم‌بازی برای پسر بچه‌ها هستیم، از همین‌رو بسیار خوشحال می‌شویم اگر یاری دهندگان مذکر را در کنار خود ببینیم.",
      "name": "جستجو برای مددکاران در برنامه‌های مربوط به کودکان"
    },
    "58c0418746d8a": {
      "descriptionshort": "میزگزدی برای یافتن و ترغیب حامیان و مراقبانی که در صدد کمک به پناهجویان در درسدن هستند.",
      "name": "میزگرد «نگرانی در خصوص پناهندگان با آسیب‌های روانی در درسدن و حومه» در تلاش برای حمایت از پناهجویان با آسیب‌های روانی است."
    },
    "58c9620b5cf88": {
      "descriptionshort": "کارگاه آموزشی با تمرین‌های فعال گروهی، با نتایج محفوظ، و انعکاس دهنده افکار، گفتار، و عمل شخصی\nسازمان دهنده: مرکز مطالعات هم‌آمیزی (TU Dresden)",
      "name": "از خصوصیات نژادپرستی"
    },
    "58c9649ae3ea6": {
      "descriptionshort": "برنامه‌های فرهنگی، موسیقی، آشپری با شرکت‌کنندگانی از فرهنگ‌های گوناکون\n\nاطلاعات بیشتر در مورد این مراسم را در www.hellerau.org/golgi-park-info خواهید بافت.\n\nسازمان دهنده: Golgi Park - Intercultural Garden Hellerau، برنامه پخت و پز",
      "name": "جشنواره بین‌المللی بهاره"
    },
    "58c967499ea15": {
      "descriptionshort": "افتتاح یک نمایشگاه: عکس‌هایی از Hans Mroczinski و Christian Modersoh تصویگر بشردوستی و سنگدلی در «جنگ نژادی» علیه روسیه است.\n\nثبت‌‌نام برای تور از طریق buergerbuero@eva-maria-stange.de از ساعات ۱۲:۰۰ تا ۱۸:۰۰",
      "name": "بشردوستی و سنگدلی در جنگ"
    }
  }
}