{
  "entry": {
    "556e1d2a58454": {
      "description": "Consultations axées sur les besoins individuels des migrants"
    },
    "556e1d2a598c7": {
      "description": "Cours d'allemand, d'alphabétisation jusqu'à la fin du niveau A1 en 6 niveaux, pour demandeurs d'asile n'ayant pas droit aux cours ESF ou aux cours d'intégration; 60 enseignants bénévoles dispensent env. 30 cours; Evaluation du niveau d'entrée et début des cours 4x par an."
    },
    "556e1d2a5bfb0": {
      "description": "Cours d'allemand par des professeurs bénévoles pour tous niveaux, y compris cours d’alphabétisation, avec but A1 / A2 en tant que base pour des cours linguistiques officiels, groupes de travail pour des exercices d’approfondissement; accompagnement des demandeurs d'asile aux services publics, médecins, employeurs etc.; organisation des événements sportifs et culturels et des activités artisanales; lieu de rencontre mensuel d’échange dans le logement central à Radebeul "
    },
    "556e1d2aa1087": {
      "description": "Nous, membres du Groupe de Contact Asile (ndt: \"Kontaktgruppe Asyl\", abrégé KoGA), soutenons les demandeurs d'asile et les réfugiés à Dresde à surmonter les nombreuses barrières bureaucratiques et offrons des opportunités de contact et de rencontre. Nous aidons, avec respect, à joindre les forces et le potentiel de ces personnes et nous mettons à disposition en tant qu'interlocuteurs neutres. Publiquement, nous nous engageons contre les structures répressives et les préjugés racistes, ainsi que pour une société solidaire et diverse."
    },
    "556e1d2aa48d9": {
      "description": "Le réseau civil \"Laubegast ist Bunt\" s'applique depuis 2010 à faire preuve d'initiative démocratique, d'ouverture au monde et de tolérance au sein du quartier. Depuis 2014, l'aide pour les réfugiés est l'un des points forts de notre travail."
    },
    "556e1d2ad2e1e": {
      "description": "Le réseau civil “Willkommen in Löbtau” veut soutenir l'integration des réfugiés dans notre quartier. Par notre travail, nous voulons construire un pont entre les anciens et les nouveaux habitants de Löbtau. Le réseau réunit des citoyens, des paroisses, des associations et plusieurs partis politiques."
    },
    "556e1d2ad83b5": {
      "description": "L'initiative \"Brücken schaffen\" est une collaboration entre associations, paroisses, partis politiques, services municipaux (Klotsche, Hellerau, Langebrück) qui a pour but de créer une communauté harmonieuse entre habitants et demandeurs d'asile et de faciliter l'accueil et l'intégration de ces derniers. "
    },
    "556e1d2adc55d": {
      "description": "Propositions de parrainages pour réfugiés (Resettlement und Adhoc), engagement politique pour une amélioration des \"Resettlement programmes\" (déplacement forcé) de la RFA et la coordination centrale de tous les parrainages de Dresde."
    },
    "556e1d2adf6bc": {
      "description": "Nous soutenons l'aide au réfugiés d'autres groupes en mettant notre fond financier à disposition. Nous développons des programmes scolaire sur les thèmes \"réfugiés\" et \"asile\". "
    },
    "556e1d2b513d0": {
      "description": "Nous organisons de l’aide concrète pour les demandeurs d’asile à Leubnitz-Neuostra et alentours. Nous offrons un lieu convivial et ouvert aux rencontres, aux loisirs, à l'engagement social, à la coordination des offres, au soutien et adresse pour des partenaires du réseau. Nos locaux sont à la disposition pendant les heures d'ouverture et en dehors pour des actions (par exemple dans la matinée). Tous les dimanches et mercredis de 16-20 heures, les bénévoles et les intéressés peuvent se rencontrer chez nous, pour nouer des contacts, rencontrer des demandeurs d'asile et planifier des activités particulières et des offres communes."
    },
    "556e1d2b5b84a": {
      "description": "Notre offre \"Interkulturelle Begegnungsstätte für junge Menschen\" s'adresse aux enfants, aux jeunes ainsi qu'à leurs parents — avec ou sans origines étrangères. Nous sommes orientés vers les besoins et les intérêts de nos destinataires. Depuis l’augmentation du nombre des demandeurs d'asile, de plus en plus de personnes concernées se tournent vers nos offres. Nous sommes connectés en réseau et travaillons ensemble avec des services spécialisés et des acteurs du champ d'action de la migration."
    },
    "556e1d2b97066": {
      "description": "Le but de la création de notre association est l'amélioration des conditions des réfugiés et demandeurs d'asile à Dresde et dans les régions voisines. Dans cette optique, nous proposons principalement du soutien et de l’aide à l’arrivée, pour une meilleure intégration des nouveaux habitants. Mais aussi des consultations, prises en charge, développement de projets de travail, organisation de fêtes interculturelles, etc."
    },
    "556e1d2bc8980": {
      "description": "Nous mettons à disposition nos locaux et nos ateliers artistiques afin de donner des cours, d'organiser des fêtes et actions - de la cuisine, au sport et a la rencontre en passant par l'art et la culture, les possibilités sont multiples."
    },
    "556e1d2c45abc": {
      "description": "Le résau \"Prohlis est multicolore\" regroupe des associations, des institutions, la municipalité, les organismes de quartier, les paroisses et partis politiques de Prohlis et vise à créer pour des demandeurs d'asile et réfugiés un climat accueillant. L'activité principale est le travail de réseau ainsi que la réalisation de projets. Le réseau existe depuis le printemps 2014."
    },
    "556e1d2c4edab": {
      "description": "Implanté dans la société en tant qu'entreprise, nous voudrions nous investir dans un cadre que nous pouvons assumer et où nous pouvons prendre nos responsabilités. Nous nous trouvons en collaboration étroite avec le conseil saxon des réfugiés et avec l'agence du travail. Dans ce sens, nous ne sommes pas une association avec des activités ouvertes, mais nous avons toujours une oreille ouverte et essayons d’aider grâce à nos contacts."
    },
    "556e1d2c50c8b": {
      "description": "Notre réseau \"Leuben ist bunt\" est constitué de représentant(e)s du quartier, des églises et de l'aide à la jeunesse."
    },
    "556e1d2c7c196": {
      "description": "Consultations médicales (psychologiques, alimentaires, contraception, grossesse ,naturopathe...), réunions ouvertes aux femmes : petit-déjeuner pour les femmes jeudi 10h-12h (hors vacances) ; réunion femmes/enfants au KJH Gorbitz jeudi 16h-18h (à partir de mars : mercredi 16h-18h)"
    },
    "556e1d2cbbb72": {
      "description": "Le réseau « Gorbitz International » est une union de femmes et d’hommes de Gorbitz et alentours composée de représentants d’institutions, de paroisses, de partis politiques et d’associations qui veulent prendre soin de tous dans le but d'un bon voisinage dans le quartier et d'un bon accueil des étrangers. Dans le cadre du réseau, des sous-groupes et des projets existent, comme Le café des rencontres, l’organisation UAG et des relations publiques, le jardin communautaire etc."
    },
    "556e1d2ccf2da": {
      "description": "Nous nous occupons depuis plusieurs années de thèmes comme le racisme, la migration, l'exil et l'asile et proposons des formations permanentes pour multiplicateurs titulaires et bénévoles. \nNous nous posons par ainsi la question du type d'action et d'engagement personnels face au racisme. Nous proposons également des séminaires de soutien et d’encouragement pour les personnes touchées par le racisme. Les dates, contenus et besoins concrets à établir au cas par cas."
    },
    "556e1d2cd0160": {
      "description": "Initiative politique pour les droits des réfugié(e)s et migrant(e)s et contre le racisme. Nous proposons une liste d’adresses mail pour permettre à des personnes et des groupes de s’organiser et pouvoir s’échanger des informations. Pour faire partie de la liste par mail à namf@notraces.net ."
    },
    "556e1d2d40468": {
      "description": "\"L'association \"\"Human Rights Initiative Medinetz Dresden\"\" offre des soins médicaux anonymes et gratuits aux réfugié.e.s et migrant.e.s sans papiers. \nL'accès à des soins médicaux acceptables est droit de l'Homme, qui est actuellement retiré aux personnes sans papiers. De plus, l'accès aux structures de soins est limité pour les demandeur.se.s d'asile.\nGrâce à notre travail, nous souhaitons permettre aux personnes concernées d'avoir accès à soins médicaux.\""
    },
    "556e1d2d657b7": {
      "description": "Notre association \"Dresde KAMA\" se définit comme une plate-forme d'échange via des offres culturelles et de formation. Nous proposons des cours PAR des demandeurs d'asile, réfugiés et migrants. L'organisation du contenu incombe aux formateurs, l'association offre des soutiens financiers et des organisateurs. Les cours sont divers : cours de cuisine, cours linguistiques, cours de métier, ateliers de débat, etc. La participation financière se fait sur le principe du don. Nous souhaitons créer un réseau vivant entre les membres de l'association, les formateurs et les participants."
    },
    "556e1d2dbd631": {
      "description": "Coordination des offres pour demandeurs d'asile à Prohlis et Leuben, travail bénévole."
    },
    "556e1d2e25d47": {
      "description": "voir site web"
    },
    "556e1d2ea645d": {
      "description": "Initiative pour les droits des réfugié(e)s en Allemagne, apportant un regard critique sur les structures existantes et le traitement dont les réfugiés font l'objet"
    },
    "556e1d2f21f91": {
      "description": "cours à la bibliothèque (à Neustadt et à la bibliothèque centrale)"
    },
    "556e1d2f2a5e3": {
      "description": "offre multilingue: activités de loisirs divers pour réfugiées (femmes) : cuisine et alimentation, danse, activités sportives, rencontre avec des femmes allemandes..."
    },
    "556e1d5d84f2b": {
      "description": "Cours d'allemand pour les femmes avec enfants.\n\nVeux-tu soutenir cette initiative? Écris-nous: lehrer@glfr.de"
    },
    "557eadc4701fd": {
      "description": "Nous vous offrons: des tests de positionnements, l’aide concernant la demande de l’autorisation pour participer au cours d’intégration, des débuts des cours mensuels (pendant la journée et le soir), des examens d’allemand sur tous les niveaux, dates mensuelles pour des tests d’intégration avec des cours de préparation correspondants.\n\nLa Volkshochschule Dresden offre des cours d’intégration sur ordre d’office fédérale de la migration et des réfugiés.\n"
    },
    "55efe9bb3d98f": {
      "description": "BONJOUR TOUT LE MONDE!\nNous sommes un groupe de musique de Dresde et recherchons des\npersonnes intéressées à faire un peu de musique avec nous.\nNous souhaitons démarrer un projet de plusieurs mois, nous retrouver\nchaque semaine, jouer des morceaux de vos différents pays et, à la fin,\ndonner un grand concert!\nCela t'intéresse? Tu joues d'un instrument? Ou bien tu sais chanter?\nAlors donne-nous ton nom et tes contacts et dis-nous quelles sont tes\ntalents musicaux à l'adresse suivante:\nblazmuzik@icloud.com facebook.com/bandacomunale"
    },
    "55fb28c78f8de": {
      "description": "Tous les lundi à 15h sont organisés les \"Montagscafés\" (café du lundi) dans le \"Kleinen Haus\" du théâtre de Dresde. Ceci est un lieu de rencontre ouvert pour les réfugiés et les habitants de Dresde : employés du théâtre, spectateurs, acteurs, citoyens... tout le monde est invité et ceci quel que soit son âge. L'entrée est gratuite pour tous les événements du Montagscafé."
    },
    "55fd7f1c2584d": {
      "description": "Envie de faire du sport? \nViens jouer au hockey!\nHockey – cela représente l’endurance, la rapidité, la force, l‘esprit d’équipe et un grand plaisir. Nous cherchons des filles et des garçons qui jouent dans nos équipes.\n\nNous serons très heureux de vous rencontrer!\n\nQuand? Début en septembre 2015!\n\nIl faut que vous apportiez des chaussures de sport et des vêtements sportifs (si possible)\n\nTram 12, station Birkenhainerstraße\n"
    },
    "578f66eae1d0b": {
      "description": "Le \"\"Ausländerrat Dresden e.V.\"\" (conseil pour les étrangers) s'engage pour les intérêts des personnes d’origine étrangère vivant à Dresde. Son but est la promotion de l’intégration culturelle, sociale et politique des migrants et du renforcement de leur auto-représentation.\nEn tant qu’étranger, avez-vous des problèmes avec les autorités, votre propriétaire ou votre employeur ? Avez-vous reçu une lettre dont vous ne comprenez pas le contenu, ou à laquelle vous ne savez pas quoi répondre ?\nNotre centre de conseil sera une première aide pour vous. Nous ferons notre possible pour vous aider et vous conseiller, ou au moins vous indiquer un interlocuteur à qui vous adresser pour résoudre votre problème."
    },
    "57b1e2bf51b40": {
      "description": "Le Kulturbüro Sachsen, le Sächsische Flüchtlingsrat e.V. et Weiterdenken – Heinrich-Böll-Stiftung Sachsen vous invite à la conférence des initiatives sous le titre « Asile en Saxe » le 14 et 15\noctobre 2016.\n\nLes défis actuels comme le racisme des sociétés de logement, la pratique récente de déportation à partir de la Saxe, le droit d'asile de l'église ainsi que l'approvisionnement médicale des réfugiés sont au centre de notre discussion sur la conférence le 14 et 15 octobre 2016 au Kraftwerk, Chemnitz, Kaßbergstraße 36, 09112 Chemnitz Les gens concernés, reçoivent la possibilité, de raconter et échanger leurs expériences. La\nquestion qui apparait est : Quelles sont les options d'action des réfugié/es afin de faire face à la violence et discrimination. Quelles options ont été déjà mise en place et lesquelles ont été réussi ? Prenons comme exemple les conceptions pour les logements alternatifs ? Que peuvent faire les\nprofessionnel/les et les bénévoles et de quelle manière ils/elles peuvent soutenir et coordonner les structures ? De plus, nous allons discuter la question: Quels sont les images racistes – conscientes ou inconscientes - des bénévoles et des professionnel/les qui travaillent avec des réfugié/es?\nNotez la date et partagez l'appel. Vous êtes invité/es de venir! Vendredi soir, le 14 octobre, nous ouvrons la conférence avec un programme musicale et artistique et puis samedi nous nous consacrons aux discussions.\nRègle sur l'anti-discrimination Les organisateurs se présèrvent le droit d'appliquer le droit de domicile et de refuser l'accès aux personnes\net d'exclure des personnes, qui appartiennent aux parties ou associations d'extrême droite, à la scène d'extrême droite ou qui sont dans le passé déjà apparu par des expressions racistes, nationalistes, antisémite ou d'autres expressions inhumaines.",
      "name": "5e Conférence sur « Asile en Saxe »"
    },
    "57de4da3a4b04": {
      "description": "Le Goethe-Institut e.V. est l’institut culturel de la République fédérale d’Allemagne actif au niveau mondial.\n \nNous promouvons la connaissance de la langue allemande à l’étranger et entretenons des collaborations culturelles internationales. Nous diffusons une image complète de l’Allemagne grâce aux informations sur la vie culturelle, sociale et politique de notre pays. Nos programmes culturels et éducatifs promeuvent l’échange interculturel et permettent des participations d’ordre culturel. Ils renforcent la construction des structures de la société civile et encouragent la mobilité internationale.\n \nGrâce à notre réseau composé de Goethe-Institut, de centre Goethe, de sociétés culturelles, de salles de lecture ainsi que de centres d’apprentissage et d’examen, nous sommes le premier contact avec l’Allemagne pour de nombreuses personnes depuis plus de soixante ans. La collaboration de longue date avec des institutions et personnalités importantes de près de 90 pays crée un climat de confiance durable dans notre pays. Nous sommes le partenaire de tous ceux qui sont en relation active avec l’Allemagne et sa culture. Nous travaillons de façon indépendante sans attache politique.\n\n"
    },
    "57e2abfb5f938": {
      "description": "Rédige ton CV en coopération avec une personne qui te soutient. On a besoin constamment d'un CV en Allemagne, par exemple pour des candidatures d'emploi, des stages ou des formations. Un CV contient des informations suivantes: données personnelles, formation, expériences\nprofessionnelles, langues parlés et écrites, connaissances en informatiques.Chaque jeudi de 15 à 18 heures",
      "name": "Projet de curriculum vitae (CV) pour des réfugiés\n"
    },
    "57fe96b854e47": {
      "description": "Tu as des questions concernant les études? On cherche des réponses ensemble!\nApprendre l’allemand, même sans cours de langue!\nApprends ce que t’intéresse (le plus)!\nSeule ou en groupe.\nDiscussions, excursions, projets, films...!\n\nTous les mercredis, \n15:15 heures–18 heures, \nà partir du 07.09.2016 \nUniversität Leipzig, Universitätsstr., Seminargebäude, \nRaum S 017 oder S 015\n\nPar des étudiants pour les réfugiés intéressés par des études - indépendamment des conditions de séjour ou du niveau de langue.",
      "name": "mitStudieren!\nAtelier d’apprentissage de langue et conseil d’orientation pour les réfugiés intéressés par des études"
    },
    "5813af09b8b25": {
      "description": "Venez danser! Nous dansons des danses en cercle et des danses populaires. Les danses sont faciles à apprendre. Nous voulons bouger au son d'une belle musique et passer ensemble du bon temps. La participation est gratuite\nRejoignez-nous!\n",
      "name": "Groupe de danse pour jeunes filles et pour femmes"
    },
    "582882c282229": {
      "description": "Nous sommes des femmes artistes et nous souhaitons faire de l‘art avec d‘autres femmes venant d‘autres pays. Nous nous retrouvons en novembre et décembre a la \"Galerie Drei“ dans le quartier Neustadt. Nous serions ravis de vous accueillir. A nous contacter: seeYou_galerie3@web.de ou venir directement a la Galerie Drei, Prießnitzstr. 43, notre premier rendez-vous le vendredi 25. novembre de 10h à 12h"
    },
    "58415336ae2d6": {
      "description": "Dans le centre psychosocial de Dresde propose des conseils sociaux, et des offres spécifiques pour migrants et refugiés adultes ayant des problèmes psychologiques. \nSouffrez-vous de souvenirs douloureux ou traumatiques, qui se reviennent sans cesse? Vous sentez-vous souvent triste ou vous vous sentez mal psychiquement et vous ne savez pas pourquoi ? Dans ce cas l’offre du centre psychosocial de la région peut être un premier pas pour obtenir une aide adaptée pour résoudre vos problèmes psychologiques.\n"
    }
  }
}