{
  "entry": {
    "556e1d2a58454": {
      "description": "Предоставление ориентированной на потребности и индивидуальной консультации для мигрантов"
    },
    "556e1d2a598c7": {
      "description": "Курсы немецкого языка с освоения грамоты до конца уровня A1 в 6 ступенях для лиц, ищущих убежища, которые не имеют или еще не имеют права посещать курсы европейского социального фонда или интеграционные курсы; 60 учителей на добровольной основе преподают около 30 курсов; 4 теста в год на определение уровня подготовки и повторное начало курсов",
      "descriptionshort": "DAMF  - \"Курсы Немецкого убежище, миграция, бегство\" предлагают шестиуровневые курсы Немецкого языка (от обучения грамоте то уровня B2) для беженцев, которые не владеют правом участия в государственных интеграционных курсах  или курсах на основе Европейского социального фонда",
      "name": "DAMF  - \"Курсы Немецкого убежище, миграция, бегство\" "
    },
    "556e1d2a5bfb0": {
      "description": "Курсы немецкого языка при поддержке учителей на общественной основе для различных ступеней, включая курс обучения грамоте, цель - уровни A1/A2 в качестве базы для государственных языковых курсов, группы с углубленным изучением; сопровождение лиц, ищущих убежище, в административные учреждения, к врачам, к работодателям и т.д.; организация спортивных и культурных мероприятий; ремесленная деятельность, ежемесячное местро встречи для обмена опытом в центральном пункте временного проживания в Радебойле   "
    },
    "556e1d2aa1087": {
      "description": "",
      "descriptionshort": "Мы, как члены контактной группы \"Азюль - Убежище\" (KoGA e.V.) оказываем поддержку беженцам в Дрездене при решении бюрократических вопросов и создаем возможности для контака и знакомств.",
      "name": "Kонтактная группа Азюль (KoGA e.V.) "
    },
    "556e1d2aa48d9": {
      "description": "Гражданская ассоциация \"Laubegast ist Bunt\" уже с 2010 года прилагает все усилия по созданию условий в этой части города, при которых поддержка демократии, открытость миру и толерантность являются основопологающими принципами жизни граждан. Начиная с 2014 года помощь беженцам стала одной из главных задач работы ассоциации.  "
    },
    "556e1d2ad2e1e": {
      "description": "Ассоциация \"Willkommen in Löbtau\" хочет помочь беженцам устроиться в нашем районе. Посредством нашей работы мы хотим построить мост между новыми и коренными жителями Лёбтау. Ассоциация состоит из инициативных граждан, церковных общин, объединений и различных партий."
    },
    "556e1d2ad83b5": {
      "description": "Инициатива \"Brücken schaffen\" - это совместная работа объединений, церквей, партий, районной администрации из Клоцше, Хэллерау, Лангебрюк, с целью сформировать гармоничную совместную жизнь между жителями и ищущими убежище, а также организовать их интеграцию и устройство на месте.",
      "name": "Инициатива \"Создяние мостов\""
    },
    "556e1d2adc55d": {
      "description": "Содействие по вопросам опекунства для беженцев (расселение и размещение на месте). Политически активная деятельность по улучшению программы расселения в ФРГ и центральное координирование кураторства в Дрездене. "
    },
    "556e1d2adf6bc": {
      "description": "Мы поддерживаем помощь беженцам других групп предоставляя денежные средства из нашего фонда материального обеспечения. Мы развиваем образовательную деятельность в школах по теме \"Бегство и убежище\"."
    },
    "556e1d2b513d0": {
      "description": "Мы организуем реальную помощь для лиц, ищущих убежища в Лёйбниц-Нойостра и за его пределами. Мы предлагаем благоприятное и открытое место для встреч, организации свободного времени, социально-активной деятельности, координированию предложений, поддержки, а также в качестве места встречи партнеров ассоциации. Наши помещения предоставляются для деятельности за рамками рабочего времени (например до полудня). Каждые воскресенье и среду с 16 до 20 часов активисты и заинтересованные граждане могут встречаться у нас, чтобы завязать контакты, встретиться с людьми, ходатайствущими о предоставлении убежища, и совместно спланировать специальные мероприятия и предложения.",
      "descriptionshort": "Мы предлагаем приятное место для встреч, провождения свободного времени, социальной работы и поддержки, а также место встречи кооперацийных партнеров.",
      "name": "СПАЙК Дрезден"
    },
    "556e1d2b5b84a": {
      "description": "С нашим предложением \"Межкультурное место встречи для молодых людей\" мы обращаемся к детям, молодежи, а также к родителям без или с миграционным прошлым. При этом мы ориентируемся на потребности и интересы наших адресатов. С момента увеличения числа лиц, ходатайствующих о получении убежища, эта целевая группа усиленно использует наши предложения. Мы поддерживаем связь и работаем совместно со специальными службами и участвующими в деятельности, имеющей непосредственное отношение к выше указанным темам.",
      "descriptionshort": "У нас имеются межкультурные предложения для детей, подростков и родителей. Предложения адаптируются к особым интересам и нуждам адресатов. ",
      "name": "Межкультурный центр встреч\"ZMO-Jugend молодежи \"ZMO-Jugend\""
    },
    "556e1d2b97066": {
      "description": "Целью основанного объединения является улучшение условий жизни беженцев и ущущих убежища в Дрездене и в соседних районах. Мы добиваемся этой цели прежде всего посредством поддерживающего и сопровождающего оказания помощи при прибытии в Дрезден для лучшей интеграции новых жителей. Сюда относятся также консультация, патронаж, развитие возможностей трудоустройства, межкультурные и прочие мероприятия.",
      "descriptionshort": "Целью сообщества является улучшение жизненных условий беженцев в Дрездене и округе.",
      "name": "Добро пожаловать в высокогорье"
    },
    "556e1d2bc8980": {
      "description": "Мы предоставляем наши помещения и художественные мастерские для курсов, мероприятий и различных акций - от приготовления пищи, спорта и встреч, до искусства и культуры - все возможно."
    },
    "556e1d2bcad46": {
      "description": "Обьединение было учреждено в 1993 годы. Его задачей является обьединение потенциалов района, организация и провождение проектов, в первую очередь направленных на развитие детей и подростков в их свободное время и социокультуры в районе Пишен. "
    },
    "556e1d2bd5a6f": {
      "description": "Мы понимаем себя как сообщество граждан, которые:\n\n- активно защищают конституцию с ее свободолюбивыми демократическими ценностями правового государства\n- уважают и ценят многообразие здесь живущих людей и выступают за их защиту.",
      "name": "Обьединение многоцветный Майсен"
    },
    "556e1d2c436b4": {
      "description": "Региональная координация Азюль районов Альтштадт/Плауэн\n\nСовет иностранцев Дрездена выступает за интересы людей  Дрездена с миграционным прошлым. Цель его работы - развитие культурной, социалной и политической интеграции мигрантов и укрепление их самостоятельной защиты интересов. ",
      "name": "Совет иностранцев Дрезден - Филиал на Адлергассе "
    },
    "556e1d2c45abc": {
      "description": "Ассоциация \"Prohlis ist bunt\" - это объединение союзов, учреждений, районной администрации, домоправления, церковной общины и партий из Пролиса. Ее целью является создание в Пролисе радушного климата для ищущих убежище и беженцев. Главная задача состоит в работе ассоциации, а также проектной деятельности. Ассоциация существует с весны 2014 года.",
      "descriptionshort": "Ассоциация \"Пролис разноцветен\" хочет создать в районе Пролис приятную и дружелюбную обстановку для беженцев. Каждое последнее воскресенье в месяце с 10 до 12 ассоциацией проводится встреча, на которой можно чем-то занятся. ",
      "name": "\"Пролис разноцветен\" "
    },
    "556e1d2c4edab": {
      "description": "Как предприятие, являющееся частью общества, мы хотели бы внести свой вклад и взять на себя ответственность в том объеме, который мы можем выполнить. Мы тесно сотрудничаем с саксонским советом по делам беженцев и агентством занятости. В этой связи мы не являемся объединением с публичной активностью, но всегда готовы выслушать и помочь при содействии наших контактов.",
      "descriptionshort": "Являясь предприятием, крепко закрепленным в обществе, мы в рамках своих возможностей так же стремимся сделать вклад и взять на себя ответсвенность."
    },
    "556e1d2c50c8b": {
      "description": "Наша ассоциация \"Leuben ist bunt\" состоит из представителей различных инстанций района, среди которых районная администрация, церковь, помощь несовершеннолетним."
    },
    "556e1d2c7c196": {
      "description": "Помимо консультаций по вопросам здоровья (психика, питание, предохранение, беременность, лечебная практика) мы предлагаем открытые встречи для женщин: женский завтрак по четвергам с 10 до 12 ч. (не на каникулах) и собрание для женщин и детей в доме молодежи Gorbitz по четвергам с 16 до 18 ч. (с марта по средам с 16 до 18 ч.) "
    },
    "556e1d2c84d2b": {
      "description": "Против рассистких предубеждений и изоляции! За солидарность и человечность!"
    },
    "556e1d2cbbb72": {
      "description": "Ассоциация \"Gorbitz International\" - это союз женщин и мужчин из Горбитца и его окрестностей, представителей учреждений, церковных общин, партий и объединений, которые выступают за добрососедство в районе и хотят заботиться о культуре гостеприимства по отношению к людям другого происхождения. В рамках ассоциации существуют подгруппы и проекты, как например кафе для общения, организация по охране окружающей среды, а также общественно-просветительская работа, общественный сад и так далее.",
      "descriptionshort": "Ассоциация \"Горбиц интернациональ\" является объединением женщин и мужчин из Горбица и его окрестностей, из представителей учреждений, церквей, партий и клубов, которые совместно выступают за хорошие соседские взаимоотношения  между людьми района Горбиц и заботятся о гостеприимсте к людям с иностраным происхождением.",
      "name": "Ассоциация \"Горбиц интернациональ\" "
    },
    "556e1d2cc160c": {
      "descriptionshort": "Цель сообщества - создание общего огорода, в котором люди из разных стран смогут равноправно выращивать овощи и фрукты а так же при этом знакомиться и общаться друг с другом."
    },
    "556e1d2ccf2da": {
      "description": "В течение многих лет мы работаем над темами расизма, миграции, бегства и убежища и предлагаем повышение уровня знаний для людей, занимающихся просветительской работой на общественных началах, а также для профессиональных преподавателей-общественников. При этом стоит вопрос, как мы сами на переднем плане можем действовать наиболее критично в отношении расизма. Также мы предлагаем семинары по созданию условий для полноправного участия в жизни общества для лиц, которые пострадали от расизма. Время, содержание, конкретные требования могут быть обсуждены.    ",
      "descriptionshort": "Уже много лет мы занимаемся темами рассизма, миграции, бегства и убежища. Так же мы предлагаем курсы для штатных работников и доровольцев, выступающих мултипликаторами. "
    },
    "556e1d2cd0160": {
      "description": "Политическая инициатива за права беженцев и мигрантов и против расизма. У нас есть список рассылки, посредством которого отдельные люди и группы самоорганизовываются и могут делиться информацией. Запись в список: сообщение на электронный адрес namf@notraces.net\n "
    },
    "556e1d2d40468": {
      "descriptionshort": "Инициатива прав человека Мединец Дрезден анонимно обеспечивает беженцев и людей без статуса пребывания медицинской помощью."
    },
    "556e1d2d47a01": {
      "description": "Саксонский совет беженцов с 1991 года борется за  защиту беженцев и человеческие условия проживания беженцов в Саксонии. ",
      "name": "Саксонский совет беженцев"
    },
    "556e1d2d4d338": {
      "description": "Мы предлагаем помощь при психосоматических и психических расстройствах а так же при душевных кризисах. Наша больница специализируется на психосоматической диагностике, терапии и сопровождении в амбулантной и стационарной сфере, а так же в сфере дневной клиники. ",
      "name": "Помощь при психологической травме"
    },
    "556e1d2d657b7": {
      "description": "Мы KAMA считаем себя платформой для обмена культурными и образовательными предложениями. На базе нашей платформы представлены курсы, организованные людьми, ищущими убежище или уже имеющими право на его получение, и мигрантами. За смысловое оформление отвечают художники, объединение предоставляет финансовую и организационную поддержку. Содержательная направленность разнообразна, например, кулинарные курсы, языковые курсы, ремесленные курсы, встречи за круглым столом и так далее. Участие происходит на базе добровольных взносов. Мы работаем над ",
      "descriptionshort": "Клуб Кама Дрезден предоставляет образовательные предложения и курсы, предлагаемые беженцами и мигрантами заинтересованным Дрезденцам. Имеются рзнообразные направления. Например: Кулинарные курсы, языковые курсы, курсы ремесла, дискуссионные форумы. Участие проходит на базе добровольного пожертвование. "
    },
    "556e1d2dbd631": {
      "description": "Координирование предложений для лиц, ищущих убежище, в Пролисе и Лёйбене, работа на общественных началах."
    },
    "556e1d2e25d47": {
      "description": "Наше объединение осуществляет с 1991 года консультативную работу и курирует мигрантов. Мы помогаем в общении с ведомствами и учреждениями, а так же в разрешении повседневных вопросов. Кроме того мы осуществляем проекты, которыми способствуем интеграции мигрантов и поддерживаем их стремление к интеграции.\n\nЗа наши успехи в области работы по интеграции мы были отмечаны в 2003 году федеральным президентом Федеративной Республики Германии. Мы являемся призёром первого Саксонского интеграционного приза, который был присуждён нам в декабре 2009 года Государственным Министерством по социальным делам и защите потребителей.\n\nНаши цели:\n\nпомощь по самопомощи для участия мигрантов в общественной жизни Дрездена\nустранение предубеждений, насилия, расизма и враждебности против иностранцев\nпроекты, способствующие соблюдению и распространению культуры и традиций различных национальностей\nКонсультация и попечительство\n\nконсультацию по социальным, личным и повседневным вопросам\nконсультацию по правовым вопросам проживания, как и по праву на гражданство\nсопровождение в учреждения и ведомства, например: ведомство по делам иностранцев (Ausländerbehörde), жилищное управление (Wohnungsamt), учреждение по социалным вопросам (Sozialamt), управление школьного образования (Schulamt), ведомство по делам молодёжи (Jugendamt), агенство труда (Arbeitsamt), объединение по труду (ARGE) и др.\nнаправление в консультативные бюро, для получения консультаций, например правовой, по делам семьи, лицам имеющих долги, по вопросам наркомании и др.\nпомощь в заполнении формуляров\nНаши консультации проводятся на вьетнамском, русском языках сотрудниками, являющимися носителями этих языков и на немецком языке. Вам могут помочь и наши переводчики, владеющие более чем 20 другими языками. Информацию о часах нашей работы вы найдёте здесь: Beratung\n\nСлужба переводчиков для жителей города Дрездена  (Gemeindedolmetscherdienst/Community Interpreting)\n\nНа основе интеграционной программы города Дрездена была создана нашим объединением «Служба переводчиков для жителей города Дрездена».\n(Gemeindedolmetscher/Community Interpreter) Переводчики этой службы квалифицированные носители языка, которые являются посредниками языка и культуры и работают переводчиками в областях здравоохранения, социального обеспечения и образования. Они работают на общественных началах, им возмещаются лишь их служебные расходы и их помощью могут воспользоваться через нас объединения Дрездена, ведомства, учреждения здравоохранения и частные лица. В настоящее время этой услугой могут воспользоваться и жители окрестностей Дрездена."
    },
    "556e1d2e344e8": {
      "descriptionshort": "Кафе Интернациональ - это место встречи беженцев, Дрезденцев, мигрантов. Ими же и организовываются встречи, в которых так же можно получить помощь при выполнении домашней работы (читай внизу)."
    },
    "556e1d2ea645d": {
      "descriptionshort": "Как правило мы готовим еду раз в месяц (вторая среда) в AZ Conni. По веганскому принципу küfa à la cartonage мы преподносим политический десерт в форме фильмов, рассказов и лекций, дискуссий, шоу и чтений. В нашем репертуаре так же найдуться выставки и групповые обсуждения. "
    },
    "556e1d2eaa693": {
      "descriptionshort": "Дрезден - плэйс ту би \"Dresden Place to be\"  - знакомит новичков Дрездена с добровольцами, оказывающими первую поддержку. Сообщество в том числе выступает за новую культуру гостеприимства в Дрездене. "
    },
    "556e1d2ecb39c": {
      "descriptionshort": "Мы состоим примерно из 100 Дрезденцов разного возраста и делового профиля. Мы добровольно боремся за достижение совместной цели : Противодействие распостранению правого экстремизма и эксремистских убеждений."
    },
    "556e1d2f21f91": {
      "description": "курсы в библиотеке района Нойштадт и в центральной библиотеке"
    },
    "556e1d2f2a5e3": {
      "description": "многоязыковое предложение: различные варианты проведения досуга для женщин-беженок, как например совместное принятие пищи, ее приготовление, танцы, спорт, знакомство с немецкими женщинами "
    },
    "556e1d2f46873": {
      "descriptionshort": "Мы создали нашу молодежную группу с целью помочь Сирийским беженцам нашего возраста, прибывающим в Дрездене. Мы помогаем выучить Немецкий, ознакомиться с культурой, с городом и новой школьной системой...найти друзей и осознать, как хорошо снова находиться в безопасности."
    },
    "556e1d3a0df7c": {
      "descriptionshort": "Добровольцы предлагают курсы Немецкого для беженцев в наших помещениях. Существует два вида курсов: Классические уроки Немецкого и компьютерная программа обучения с индивидуальным руководством.",
      "name": "Курсы Немецкого языка СПАЙК Дрезден"
    },
    "556e1d521c2fd": {
      "descriptionshort": "Социальная работа с беженцами предлагает мигрантам в частности информационную поддержку, помощь при ориентации, индивидуальную помощь, а так же интегративные программы.",
      "name": "Каритас - пункт консультации беженцев района Пролис/Лойбен "
    },
    "556e1d54a8b19": {
      "descriptionshort": "Консультация для подростков и взрослых до 27 лет на следующие темы: языковые курсы, школа, обучение, подтверждение аттестатов итд. ",
      "name": "Центр услуг для молодых мигрантов"
    },
    "5570b8545cdef": {
      "description": "Как свободная церковь евангелического вероисповедания с каритативным уклоном мы готовы оказать помощь всем людям Дрездена, а в особенности тем, кто страдает от духовной, душевной или материальной проблемы. Им мы хотим дать новую надежду и перспрективы жизни с помощью ознакомления с евангелие словами и делами."
    },
    "5570b8db255b3": {
      "description": "Магазин одежды \"Второй шанс\" предлагает всем клиентам возможность купить подержанную одежду, бытовые приборы, книги и барахло. Для получения одежды бесплатно требуется подтверждение социальной нуждаемости (например справка о получении пособия по безработице, Дрезден пас или справка о пенсии).\n\nМы так же принимаем одежду в качестве пожертвования.\n\nМаленький кофейный уголок предлагает место для общения. \n\nМагазин находится за углом от Хайльсарме  - на Кеплерштрасе 4. ",
      "name": "Магазин одежды Хайлсарме"
    },
    "557b43a370933": {
      "description": "В доме церковной общины церкви прощения регулярно проводятся курсы немецкого языка, организованные добровольцами церковного прихода Дрезден-Блазевиц. Количество добровольцев как правило соотвесттвует количеству школьников, что позволяет интенсивное изучение языка парами.",
      "name": "Курсы немецкого в церкви прощения"
    },
    "557eadc4701fd": {
      "descriptionshort": "Мы предлагаем бесплатные ориентировочные тесты, поддержку при заявлении на получение права прохождения интеграционного курса, начало курсов каждый месяц (днем и вечером), экзамены Немецкого всех языковых уровней, ежемесячные тесты для получения гражданства с подготвительными курсами."
    },
    "557ff017052ef": {
      "description": "Встреча для женщин: говорить по немецки, готовить еду, кушать, игры, спорт...",
      "name": "Встреча для женщин"
    },
    "55804e2f6230d": {
      "descriptionshort": "Мы уличные социальные работники на улицах района Блазевиц. В нашем бюро мы предлагаем консультации (так же на фэйс бук) в основном для молодежи от 14 до 27 лет. Все проходит анонимно и бесплатно. Мы обязаны не расглашать полученную от Вас информацию."
    },
    "5587ac6088922": {
      "description": "Каждый вторник с 16 до 18 в церковной общине святого Христофора на Херман-Зайдель-Штрасе 3 в районе Лаубегаст. Вместе с кофе или чаем, на совместных беседах, при приготовлении пищи, на играх и прогулках встречаются жители Лаубегаста и беженцы из всего Дрездена. Происходят знакомства, беженцы могут говорить по немецки и налаживать контакты.",
      "name": "Языковые встречи для беженцев"
    },
    "55884c70da562": {
      "descriptionshort": "Aссоциация \"Разноцветный Пролис\" ищет добровольцев, желающих помочь беженцам. В данный момент мы ищем людей, готовых поддержать беженцев. \n\nЕсли Вы заинтересованы, обращайтесь в жильевой мэнеджмент.",
      "name": "Мы ищем постоянных помощников для беженцев."
    },
    "55886182d77bb": {
      "description": "точную и актуальные инфомацию вы можете получить на нашем сайте социальной сети фэйс бук.",
      "name": "Футбольные встречи"
    },
    "558a65e88d39a": {
      "description": "Финансированные Европейским социальным фондом курсы немецкого для беженцев  с уровня A1. Регистрация во времена приема (понедельник и вторник с 8:30 до 12:30 и с 14:30 до 16). Регулярные ориентировочные курсы и начало новых курсов. \n\nNIVEAU #variabel\nKURSZEITEN #monatlich\nKURSART #esfbamf\nABSCHLUSS #teilnahmebescheinigung",
      "name": "Евро-Школы Дрезден - Курсы немецкого языка"
    },
    "559252adbc796": {
      "descriptionshort": "Центр \"Добро пожаловать в Лёбтау\" расположен на Емиль-Убераль-Штрассе 6 и в частности являтся местом сбора пожертвований для беженцев Дрездена. Так же здесь проводятся встречи.",
      "name": "Местом сбора пожертвований центра \"Добро пожаловать в Лёбтау\""
    },
    "559659d146c4b": {
      "descriptionshort": "Группа для всех интернационалов, живущих в Дрездене и для самих Дрезденцов, с желанием встречаться с людьми из разных культур и найти интернациональных друзей.",
      "name": "Интернациональные друзья Дрездена"
    },
    "55c463c88c5ec": {
      "description": "Мы хотим помочь беженцам лучше разбираться в нашей часте города. К тому же мы хотим поддержать жителей района, районную администрацию и беженцев в том случае, если в районе из-за  еще незнакомой ситуации возникнут недопонимания. ",
      "name": "Хазельбахталь помогает"
    },
    "55d7918e5ffab": {
      "descriptionshort": "Розенверк - это открытая мастерская для всех. Каждый может воспользоваться нашим оборудованием. ",
      "name": "Центр открытых мастерских \"Розенверк\""
    },
    "55e0474e134b3": {
      "description": "Сделать возможным коммуникацию, справляться с повседневными ситуациями, избаляться от страхов. У нас есть красивое и хорошо оборудованное помещение, содержащее до 10 мест для тех, кто хочешь учиться и заниматься. Нас двое учителей с опытом в языковом обучении и квалификаций DaF (Немецкий, как иностранный язык).\n\nKOSTEN #kostenlos\nKURSZEITEN #donnerstags #nachmittags\nKURSART #frei"
    },
    "55e9c1b87a00c": {
      "descriptionshort": "Вещевой склад бесплатно обеспечивает нуждающихся, социально слабых граждан г. Пирна и округи а так же переселенцев и беженцев одеждой, обувью, постельным бельем, предметами домашнего обихода и игрушками.",
      "name": "Вещевой склад Немецкого Красного Креста г. Пирна"
    },
    "55efe9bb3d98f": {
      "description": "Привет всем!\nМы, музыкальная группа из Дрездена, ищем заинтересованных людей,\nкоторые хотят с нами играть. Мы хотим создать музыкальный проект,\nкоторый будет длиться несколько месяцев. Каждую неделю все вместе мы\nбудем встречаться для совместных репетиций и играть музыку из твоей\nстраны. В конце нашего проекта намечается большой концерт!\nТы заинтересован?\nТы поёшь или владеешь каким-нибудь музыкальным инструментом?\nЕсли да, оставь пожалуйста следующую информацию: имя, контактные\nданные, национальность и на каком инструменте ты играешь. Пиши нам по\nадресам:\nblazmuzik@icloud.com facebook.com/bandacomunale"
    },
    "55f13700ee319": {
      "description": "Клуб Акифра - это некомерческая организация, созданная в 2002 году с уклоном на защиту прав детей и женщин. Мы поможем найти тандемы и друзей-помошников для беженцев, организуем курсы первого контакта с немецким языком, совместные межкультурные занятия ремеслом (ручные изделия беженцев) а так же показ детского кино в лагере на Гамбургер Штрассе. "
    },
    "55f3f7f844975": {
      "descriptionshort": "Инициатива Козвиг - Город разнообразия явлается добровольным объединением граждан, рабочих кружков, церквей, клубов и учреждений г. Козвиг и округи. \n\nИнициатива выступает за то, чтобы г. Козвиг оставался открытым для нового, местом разнообразия и гостеприимства для людей из незнакомых стран. "
    },
    "55f4acc8f1fab": {
      "description": "Открытая тренировка ультимэйт Фрисби с беженцами. \n\nПо пятницам с 18 до 20 в спорт-парке Острагехеге (Площадка номер 16). Встречаемся в 17.30 на входе в лагерь Бремерштрассе или в 18 прямо на спортивной площадке. \n\nНачинающие - добро пожаловать!",
      "name": "Открытая тренировка ультимэйт Фрисби"
    },
    "55fb28c78f8de": {
      "description": "",
      "descriptionshort": "Малая сцена Дрезденского  гос. Театра распологает открытым пунтком встречи беженцев и Дрезденцов. Сотрудники театра, беженцы, зрители и актеры гражданской сцены  - каждый может просто зайти к нам. Кафе по понедельникам открыто для всех возрастных категорий. "
    },
    "55fd7f1c2584d": {
      "description": "Хотите заняться спортом? Приходите к нам на хоккей!\nХоккей означает выдержку, скорость, силу, командный дух и много радости! Мы ищем мальчиков и девочек, которые готовы играть в наших командах!\nКогда?  С сентября 2015! \nПожалуйста, принесите с собой: Спортивную обувь и одежду (если есть)\nМы будем рады вас видеть!\n\nТрамвай 12, Остановка Birkenhainerstraße\n\n\n",
      "name": "Хоккей для  интеграции и  толерантности"
    },
    "5607f6061aea1": {
      "descriptionshort": "Добро пожаловать! Каждый вторник мы встречаемся в 18:00 на берегу Эльбы (у причала парома в Нойштадт), с целью совместного занятия спортом, наслаждения природой и чтобы немножко забыть о насущном.",
      "name": "Итернациональная встреча любителей пробежек"
    },
    "5614bb8ca0e3e": {
      "description": "Каждый понедельник с 15 до 18 интернациональная группа встречается в клубе Йоханштедтер Культуртреф (Johannstädter Kulturtreff) для игры в настольную азиатскую игру ГОУ (Go).\n\nМы всегда рады познакомиться с новыми желающими и провести вместе время. Мы не только хотим объяснить правила игры, но так же рады помочь в решении других вопросов.",
      "name": "Настольная игра GO"
    },
    "56163c068705b": {
      "description": "Шкаф для обмена всем, что остается у людей и в чем люди нуждаются. Оставляйте или забирайте. "
    },
    "56165f2b94c88": {
      "descriptionshort": "Дом для детей и подростков \"Шифенбург\" г. Груна - проект свободной работы с детьми и подростками и являтеся учреждением городского молодежного круга Дрездена. Целью проекта является предоставление детям и подросткам помещений и предложений для самостоятельных встреч и для получение помощи. Дети и подростки могут принять участие в происходящем а так же в выносе решений молодежной группы.",
      "name": "Дом для детей и подростков \"Шифенбург\" г. Груна"
    },
    "561c18f151f0b": {
      "descriptionshort": "В банке продовольствия города Пирна финансово слабым гражданам предоставляется возможность бесплатного получения продуктов питания. Банк собирает продукты, которые не смогли найти покупателя в пекарнях и на рынках. Их можно получить в пунктов раздачи.  "
    },
    "562b6e4cc23c2": {
      "descriptionshort": "Курсы немецкого: интенсивный курс, интеграционный курс, индивидуальные уроки, вечерний курс. Все включает в себя ориентировачный тест, выдачу сертификата, свободное пользование библиотекой, интернт и кухню. Так же предлагается получения квалификации учителя языка DaF.\n\nNIVEAU #A1 bis #C2\nKOSTEN #kostenlos #förderung\nKURSZEITEN #täglich\nKURSART #frei #integrationskurs\nABSCHLUSS #zertifikat_integrationskurs"
    },
    "562b72494edc4": {
      "descriptionshort": "Мы предоставим Вам наши помещения, нашу сцену и наше ноу-хау, как правило бесплатно. \n\nНапример для клуба, который должен провести заседание или гитариста, нуждающегося в сцене? Или просто  для чтения и общения. \nВступайте с нами в контакт!"
    },
    "5631defbc0ec3": {
      "descriptionshort": "Бауцен остается многоцветным значит:\n\n+ Что мы выступаем за гостеприимство по отношении к беженцам и иностранцам\n\n+ Что мы окрыто выражаем стремление к мирномы сосуществованию граждан и беженцев\n\n+ Что мы активно выступаем против рассистских и нечеловеческих высказываний и предрассудков",
      "name": "\"Бауцен остается многоцветным\""
    },
    "5631e6699770a": {
      "descriptionshort": "Ассоция \"Дрезден для всех\" объединяет людей и организаций, которые выступают за общую идею демократичного, человеческого и интегрирующего общества.  "
    },
    "5633bd2c08fac": {
      "description": "Англо-говорящая интернациональная церковь.\nСлужба каждую субботу в 10:30.",
      "name": "Интернациональная церковь г. Дрездена"
    },
    "56353b5745b6a": {
      "descriptionshort": "Саксонская организация для переобучения и повышения квалификации - это аккредитованный поставщик услуг в сфере обучения и повышения квалификации, профессиональной подготовки и набора кадров. ",
      "name": "Саксонская организация для переобучения и повышения квалификации "
    },
    "5638a60ebe781": {
      "description": "Консультация для ЛГБТ - беженцев",
      "name": "Гереде - гомо, би и транс-клуб"
    },
    "563940638dfc5": {
      "descriptionshort": "Ассоциация \"Цветной Нойштадт\"\n\n...поддерживает и координирует работу с беженцами про сотрудничестве с советом беженцов\n\n...планирует и соущетсвляет проекты и акции для и с беюенцами\n\n...выступает в качестве локального контактного партнера для добровольцев, беженцев, проектных идей и пожертвований."
    },
    "563f566bc3aa6": {
      "descriptionshort": "Амбулаторная поликлиника предоставляет беженцам (детям и взрослым), живущим в Дрездене и его округе,  первичную медицинскую помощь.",
      "name": "Амбулаторная поликлиника для беженцев"
    },
    "56432ceb9d5a9": {
      "description": "*Для всех *бесплатно* и без предварительной регистрации*\n\nдля детей то 6 до 14 лет и их родителей\n\nПонедельник: приготовление пищи и выпечки\nВторник: Игры -  с 16:30: спорт и игры в спортивном зале ДКС\nСреда и четверг: различные креативные мероприяти1  - изготовление поделок, ремесло, изготовление построек."
    },
    "5645dbc186353": {
      "descriptionshort": "Инициативная группа \"Вайнбёла помогает\" выступает за хорошие взаимоотношения, толератное и открытое обращение с людьми всех наций и старается помогать беженцам в их повседневной жизни."
    },
    "5659860eb996c": {
      "description": "Отныне Филармония г. Дрезден предоставляет беженцам льготные билеты за 9 Евро на все концерты (в зависимости от доступности билетов). Достаточно предоставить удостоверительный документ. Сопровождающие лица так же получат билеты стоимостью в 9 Евро. Для лиц, сопровождающих группу размером болле 10 человек вход бесплатный. ",
      "name": "Филармония г. Дрезден"
    },
    "5666e7c014457": {
      "description": "Мы самоорганизованный, социокультурный проект с проектными площадками для некомерческих инициатив.Мы предлагаем беженцам и их помошникам помещения для встреч, практических семинаров, кулинарных вечеров, языковых курсов, отдыха в саду итд.",
      "name": "Мангельвиртшафт (дефицитная экономика)"
    },
    "5666e81680beb": {
      "description": "Открытая встреча детей для игр, занятия изготовлением поделок и христианских ценностей. ",
      "name": "Открытая встреча детей Stoffwechsel"
    },
    "5666e85922ed3": {
      "description": "Jobladen - консультационный центр для подростков от 15 до 27 лет. Мы предлагаем поддержку как и при поиске работы, так и при составлении резюме и прилагаемых документов, при сложных жизненных ситуациях а так \nже при планировании жизненного пути подростков. ",
      "name": "AWO консультация по работе"
    },
    "566aa1fdc9c2a": {
      "description": "За чашкой кофе в центре Мария Ель-Щербини встречаются люди вне зависимости от их христианского, еврейского, мусульманского или другог вероисповедания  а так же атеизма. \n\nМы открыты к участникам из всех религиозных и общественных слоев, которые готовы и заинтересованы в межкультурном диалоге.  ",
      "name": "Кофе для всех"
    },
    "566aaae578fe5": {
      "descriptionshort": "Два раза в неделю ассоциация \"Многоцветный Пролис\" проводит языковые встречи, предназначенные для первого контакта с Немецким языком. Курс открыт для всех. Присоединиться можно на любой стадии курса. ",
      "name": "Языковая встреча - субботний курс"
    },
    "566be712821c5": {
      "description": "В социальном супермаркете на Кённеритцштрассе 25 (вход с ул. Шютценгассе) люди, получающие социальное пособие (например пособие по безработице ALG II, льготный проездной Dresden-Pass, базовое материальное обеспечение) могут приобретать товары по льготным ценам. Каждый обладатель льготного проездного Dresden-Pass может закупаться с помощью пунктов. \n\nДля выноса а так же просмотра некоторых товаров нужно заранее назначить время. ",
      "name": "Социальный супермаркет "
    },
    "566beb435742e": {
      "description": "Подержаная мебель и больше не нужные предметы обстановки передаются в руке нуждающихся граждан с соответсвующим удостоверением.\n\nВывоз только по предварительному заказу (по телефоны или эл. почте).\nПонедельник по пятницу с 7 до 19\nВ субботу с 7 до 12",
      "name": "Социальная магазин мебели"
    },
    "566f04910bae6": {
      "description": "Музеи г. Дрезден каждую пятницу с 12:00 (за исключением праздников) предлагают бесплатный вход во все выставочные залы музея. При открытии с 13:00, бесплатный вход с 13:00. Для беженцы вход бесплатный всегда. "
    },
    "566f0d397a086": {
      "description": "В этом доме музеев города Дрезден вход бесплатный. "
    },
    "569d3a7d4bdc7": {
      "descriptionshort": "Наша служба переводов dolmetscher-direkt.de поможет Вам в Вашей работе с людьми, которые плохо понимают немецкий язык. "
    },
    "56a9281b1b7e6": {
      "descriptionshort": "Еженедельные встречи беженцев и местных жителей в церковном приходе. Чай, маленькие закуски, возможность для общения, покой а так же возможность принять участие в играх (бильярд, настольный футбол). Заходите, не стесняйтесь!",
      "name": "Евангелическо-лютеранский церковный приход Дрезден Нойштадт"
    },
    "56a93a1f60730": {
      "descriptionshort": "Мы - группа студентов университетов г. Дрездена и выступаем в огранизации под названием Эмнести Интернэшнл за права человека во всем мире. "
    },
    "56a93e22e3cc5": {
      "descriptionshort": "Мы – маленькое, но постоянно растущее сообщество, которое организует для беженцев встречи для совместного занятия бегом . Наша цель предоставить приезжим увлечение, отвлекающее от забот а так же платформу для общения и знакомств. ",
      "name": "Занятия бегом с беженцами Дрездена"
    },
    "56a9f3a56fb6c": {
      "name": "Встреча беженцев для занятия бегом Хайденау"
    },
    "56aa1ec53a1da": {
      "descriptionshort": "Вместе со всеми жителями мы хотим активно формировать совместную жизнь нашего района. Мы символизируем человечность и отвергаем ксенофобию. Мы делаем возможными встречи между беженцами и соседями района Штрелен, игры, изучения языка, игры на инструментах и чаепития. "
    },
    "56aa24e260247": {
      "descriptionshort": "ИБАС помогает мигрантам в получении потдверждения их дипломов и аттестатов а так же отвечает на вопросы, связанные с повышением квалификации и поиском работы."
    },
    "56cae3b091660": {
      "description": "Раздача одежды для детей и взрослых",
      "name": "Свободная евангелическая община"
    },
    "56cb1160ed338": {
      "description": "Раздача еды и одежды для детей и взрослых ",
      "name": "Семейный центр Пирна - банк продовольствия"
    },
    "56cb12989c9fa": {
      "description": "Пожертвование пищевых продуктов",
      "name": "Семейный центр Пирна - банк продовольствия"
    },
    "56ce20c85bb06": {
      "description": "Кафе для встреч беженцев и жителей г. Пирна, курсы плавания для беженцев-детей и подростков в плавателном комплексе на Семинарштрассе.",
      "name": "Вселенский коллектив помощи беженцам г. Пирна/инициатива Кафе встреч"
    },
    "56ce2477b18bc": {
      "description": "Курсы плавания для детек и подростоков беженцев в спортивном комплексе Семинарштрассе г. Пирна",
      "name": "Курсы плавания"
    },
    "56f1036a002b3": {
      "description": "Мы - проект мобильной работы с подростками и открыты по пятницам с 16 до 10 для подростков и молодежи.",
      "name": "Встреча Штрассенкройцер"
    },
    "56f271bf9cfa0": {
      "description": "Общественная помощь беженцам: Посредничество в поиске друзей-помошников, регулярные мероприятия, курсы немецкого, контактное кафе, районное сотрудничество."
    },
    "56f3164d89f16": {
      "descriptionshort": "Мы проводим курсы Немецкого для беженцев женского пола в лагере на Гамбургер Штрассе Дрезден и  постоянно ищем для этого новых добровольцев, которые хотят помочь в преподавании Немецкого а так же в присмотре за детьми. При желании Вам обязателно нужно предварително сообщить нам об этом. Педагогические знание и опыт не требуются.",
      "name": "Курсы немецкого для беженцев женского пола"
    },
    "5707a9d1e6ce3": {
      "descriptionshort": "Библиотеки г. Дрездена (19 районных библиотек, а так же главная и музыкальная библиотеки, medien@age и передвижная библиотека) предлагают широкий ассортимент книг и другиx носителей информации для всех возрасtnzx категорий. В том числе в сортименте имеются учебные пособия для школы и повышения квалификации. ",
      "name": "Городские библиотеки г. Дрезден"
    },
    "570a44aa25106": {
      "name": "Главная и музыкальная библиотека - городские библиотеки г. Дрезден"
    },
    "570d0a5893b96": {
      "descriptionshort": "Мы хотим поддержать беженцев, обосноваться  в нашем городе. Для этого мы еженедельно проводим языковые курсы и ежемесячно организуем встречи. "
    },
    "5713bf42e192d": {
      "description": "Каждую среду мы встречаемся, чтобы вместе готовить пищу, играть, знакомиться, разговаривать, договариваться о помощи в делах и употребления пищи (взнос 2 Евро).",
      "name": "Место встречи и кулинарии Хоми"
    },
    "5713bfcab0068": {
      "description": "В общественном огороде встречаются люди, чтобы совместо заниматься садоводничеством, знакомиться, практиковать язык и расслаблаться. \n\nМесто нахождения:  Хомилусштрассе, на углу Целенкаштрассе в районе Дрезден-Миктен.",
      "name": "Садовый проект \"мирок\""
    },
    "574370177875d": {
      "name": "Курс обучения немецкой грамоте и алфавиту"
    },
    "57437c4709816": {
      "descriptionshort": "Посредством гражданской ассоциации \"Помощь беженцам юго-восток\" граждане с юго-востока Дрездена добровольно помогают беженцам, проживающим в юго-восточных частях города. ",
      "name": "Гражданская ассоциация \"Помощь беженцам юго-восток\""
    },
    "574621813b0a8": {
      "description": "Мы команда Афеефа и будем рады любому виду поддержки и помощи. По средам вы можете встретиться с нами в нашем бюро. "
    },
    "5748a27f3df97": {
      "descriptionshort": "Баскетбол\nОткрытая тренировка с бывшими профессиональными игроками Литвы в спорт-зале на ул. Карл-Лаукс-Штр. 5\nСреда 14:00–15:30\nЧетверг 15:30–17:00\n\nФутбол\nВ клубе СПАЙК проходят тренировки комманды беженцев по следующим дням:\n\nВторник 16–18 и пятница 19–21Uhr",
      "name": "Свободная баскетбольная тренировка"
    },
    "5748a31970d53": {
      "description": "Каждую среду с 16:00 мы готoвим пищы в месте с беженцами.",
      "name": "Приготовление пищи с беженцами"
    },
    "57587c4d47f6b": {
      "descriptionshort": "Мульти-культи-хор для женщин ищет певцов!",
      "name": "Женский хор"
    },
    "575dd5f5dad7e": {
      "descriptionshort": "Инициатива \"Курсы Немецкого для беженцев\" является студенческой инициативой, осуществляющей координацию предложений помощи для беженцев. Например в форме \"Бадди программ\" и встречи для выполнения домашних уроков или в форме встреч для первого знакомства с языком в плоть до курсов Немецкого языка. Также наша группа поддерживает развитие межкультурного обмена.  ",
      "name": "Инициатива \"Курсы Немецкого для беженцев\" "
    },
    "575e76a08c968": {
      "descriptionshort": "Каждую среду медиа-мастерская, оснащенная восемью компьютерами, открыта для людей, заинтересованных в обработкe изображений, видеомонтаже, веб-дизайне, составление резюме и во многом другом. Заходите, не стесняйтесь!",
      "name": "Открытая медиа-мастерская"
    },
    "575e85fc40956": {
      "name": "Библиотека Горбиц"
    },
    "575ff35bd5ac0": {
      "descriptionshort": "\"Горбиц учавствует в игре\" - это открытое, мобильное предложение игровой площадки для детей от 6 до 12 лет, под эгидой Совета инностранцев Дрезден и при участии игрового мобиля Вирбельвинд от ООО Аутло. Игры проходят каждый вторник в  парке жилого района между альтгорбитским и волфнитским кольцом. ",
      "name": "\"Горбиц учавствует в игре\""
    },
    "57618e28d9af1": {
      "description": "Отркытая встреча ЛГБТ-беженцев проходит каждый второй и четвертый вторник месяца.",
      "name": "refugee*talk (рефьюджи-талк)"
    },
    "5761acee52436": {
      "description": "Соискатели права на убежище / Беженцы приглашаются в немецко-русский культурный проект!\nВы только недавно в Дрездене и хотите здесь закрепиться как лицо, ищущее убежища, беженец или иммигрант?\nИспытываете интерес к русской культуре или хотите эту культуру познать?\nВы прожили долгое время в стране, в которой говорят на русском языке или получили своё образование на русском языке?\nВы говорите на русском или понимаете этот язык?\n\nТогда приглашаем Вас принять участие в нашем проекте \"Участвуйте в Немецко-Русском диалоге культур!»\n\nЭтот проект Немецко-Русского института культуры в Дрездене (DRKI e.V.) даёт возможность взаимодействовать с местными жителями Дрездена в Немецко-Русском диалоге культур. Здесь вы сможете изучить особенности немецкого гражданского общества, познаете основы культурных ассоциаций. Вы приобретёте новые контакты, социальные и коммуникативные навыки, которые помогут вам в Германии. В ходе реализации проекта вы получаете возможность полномасштабного участия в организации и проведении нескольких крупных мероприятий нашего общественно-полезного объединения, а также познакомитесь с функционированием интеркультурной деятельности. В этом также нам помогут круглые столы и информационные вечера, на которых мы расскажем о жизни немецких ферайнов и работе в области культуры. Проект продолжится до декабря 2016 г.\n\nМы ищем мигрантов, соискателей убежища и беженцев всех возрастов, которые заинтересованы в межкультурном диалоге и изучении русской культуры. Нам особенно приятно будет встретить в институте также участников из арабского региона, которые имеют опыт работы в России и странах бывшего Советского Союза. Будем рады приветствовать в среде участников проекта девушек и женщин! Базовые знания русского языка были бы желательны.\n\nДавайте попробуем впервые взаимно познакомиться друг с другом 18 июня в 11 часов утра на татарском мусульманском фестивале \"Сабантуй\" в Немецко-Русском институте культуры, Zittauer Str., 29, 01099 Дрезден. Мы рады приветствовать Вас на традиционных соревнованиях атлетов, веселых и азартных детских и взрослых конкурсах, перетягивании каната, празднике татарской халяльной кухни, музыки и танца самого северного исламского народа мира!\n\nЕсли вы заинтересованы принять участие в проекте, пожалуйста, зарегистрируйтесь по электронной почте на имя г-жи Фрaйи Эбнер по адресу drkidresden@drki.de. Будем рады ответить на Ваши вопросы с 9 до 21 час с пон.до вс. по моб. телефону 0179-2392494 г-н Виталий Колесник.",
      "descriptionshort": "Данный проект Русско-Немецкого Культурного Института г. Дрезден предлагает возможность участвовать  в немецко-русском культурного диалога с с местными жителями. При этом вы ознакомиться с работой в Немецком обществе на примере культурного сообщетсва. ",
      "name": "Русско-Немецкий проект для беженцев "
    },
    "5763f8e7d1c0c": {
      "description": "Круг ползунков для мам с маленькими детьми предоставляет возможность пообщаться друг с другом после обеда, насладиться временем с кофе, что-то смастерить, разучить легкие детские стишки, чтобы укрепить навыки немецкого языка. Таким образом малыши легко разучивают первые выражения на немецком и могут друг с другом играть.",
      "name": "Круг ползунков"
    },
    "5767c9a05302c": {
      "descriptionshort": "\"Кафе по понедельникам\" от государственного театра г. Дрезден  каждый понедельник с 15 до 17 открывает свои двери для встреч женщин-беженцев и местных женщин. Здесь можно танцевать, мастерить, петь, учить Немецкий или просто пить чай и общаться.",
      "name": "Женское кафе в \"Кафе по понедельникам\""
    },
    "578deb2df398c": {
      "descriptionshort": "В трех учреждениях клуба Йоханштадхалле - а именно в клубном доме Активная Жизнь, в Центре Культуры и в центре встреч Цветной Башмак - интересующиеся найдут много места и различных предложений для активного проведение своего свободного времени. Здесь встречаются люди всех возрастов, общаются друг с другом и учаться друг у друга."
    },
    "578f66eae1d0b": {
      "description": "Общественное объединение \"Ausländerrat Dresden\" (рус. \"совет по вопросам иностранцев в Дрездене\") выступает в защиту интересов людей с миграционным прошлым. Цель его работы - содействие культурной, социальной и политической интеграции мигрантов, а также их умению отстоять свои интересы. Вы мигрант и испытываете трудности с государственными учреждениями, арендо- или работодателями? Вы получили письмо и не понимаете, о чём в нём идёт речь или как нужно на него отреагировать? Наш консультационный центр может стать для вас первым этапом. Мы попробуем помочь Вам сами, а если это не удастся, мы подскажем Вам, к кому Вам лучше обратиться.",
      "descriptionshort": "Совет иностранцев г. Дрезден выступает за интерессы людей с миграционным фоном. Цель его работы - продвижение культурной, социальной и политической интеграции мигрантов и укрепление защиты их интересов.  ",
      "name": "Совет иностранцев г. Дрезден  - Интернациональный центр встреч"
    },
    "578f772179d9e": {
      "descriptionshort": "Наш проект предоставляет женщинам безопасную атмосферу для повышения квалификации и укрепления их личности. Мы помогаем женщинам жить самостоятельно и независимо и чтобы они чаще этого требовали. ",
      "name": "Совет иностранцев - Межкультурная встреча женщин"
    },
    "578f8180d09d0": {
      "descriptionshort": "Межкультурный центр всреч для родителей и детей предоставляет семьям с миграционным прошлым место для креатива и общения. Каждый может прийти к нам и принять активное участие. ",
      "name": "Центр встреч для родителей и детей Мозайка"
    },
    "578f82a4e6153": {
      "descriptionshort": "Для родителей с миграционным прошлым, нуждающихся в поддержке в сфере воспитания и семьи. \nПервичная констультация и посредничество проводиться опытными социальными педагогами на следующие темы:\n\n-  Детский сад, школа\n- Многоязычность, двуязычие, перевод\n- вопросы воспитания\n- семейные вопросы\n- сопровождение и направление к специалистам\n",
      "name": "Приемный час для родителей"
    },
    "5790c948db16a": {
      "descriptionshort": "Ориентирование - консультация - сопровождения при поиске жилья, курсы немецкого и интерграционные курсы, помощь с государственными органами, практика, обучение, поиск работы для людей то 12 до 26 лет.",
      "name": "Мой квартал - мой район"
    },
    "5790cbc60c91f": {
      "descriptionshort": "Во время нашего еженедельного приема  для отцов мы предалагаем бесплатную и конфиденциальную первичную консультацию на темы детей, воспитания и семьи.",
      "name": "Консультация для отцов"
    },
    "5790d0148330b": {
      "description": "Курс бесплатный.\n\nРегистрасия по телефону (0351) 4363723 или orga@auslaenderrat.de\n\nKURSART #frei\nKOSTEN #kostenlos",
      "name": "Курс немецкого языка для продвинутых"
    },
    "5798ba2cc4295": {
      "descriptionshort": "Проект с беженками, живущими в Дрездене. Помимо ручной работы и обмена советами встречи служат совместным знакомствам и улучшению языковых навыков. Шерсть и спицы предоставляются бесплатно. Вы можете приводить с собой своих детей!",
      "name": "Встреча для женщин \"Из рук в руки\""
    },
    "57a8a615d6292": {
      "descriptionshort": "Трудовой центр г. Дрезден предоставляет консультацию касательно профессии подросткам и взрослым, которые работают или ищут работу и входят в круг правообладателей Федерального закона SGB II.",
      "name": "Трудовой центр Дрезден"
    },
    "57a9f33d80f44": {
      "descriptionshort": "Мы связываем и координируем работу с беженцами и мигрантами, которые живут в нашем районе и окрестностях. Наша цель - мирное и открытое сосуществование а так же взаимоуважение, толерантность и интерес к другим культурам. "
    },
    "57a9f9f38c447": {
      "description": "Ассоциация мужчин г. Дрезден является признанной неправительственной организацией  для помощи подросткам и членом в Паритетной организации земли Саксонии. Ассоциация защищает интересы подростков и молодых мужчин во всех жизненных ситуациях.",
      "name": "Мужская ассоциация Дрезден"
    },
    "57ac2a05bcff9": {
      "description": "Клуб \"Цветной Майсен\" воплотил в жизнь интернациональный сад. Здесь люди из Германии и других стран могут на равных правах стать обладателями садового участка. Таким образом можно по дружески общаться друг с другом и по желанию что-нибудь совместно предпринимать. Обращайтесь к нам, если у Вас есть желание принять участие в нашем проекте. ",
      "name": "Интернациональный сад Майсен"
    },
    "57adc62fa2224": {
      "name": "Встреча беженцев для занятия бегом в Большом Саду"
    },
    "57b1e2bf51b40": {
      "description": "Соц. Организация \"Культур Бюро Заксен\", Саксонский Совет Беженцев и Фонд \" Weiterdenken“\nимени Heinrich-Böll приглашает принять участие в Конференции \"Убежище в Саксонии\" 14 и 15\nОктября 2016.\nБудут обсуждаться следующие темы:\nПроявления дискриминации со стороны Стоительно-Жилищных Организаций\nАктуальная в Саксонии практика депортирования беженцев\nУбежище при Церкви\nМедецинское обеспечение беженцев\n14 и 15 Октября\nКасберг Штрассе 36, 09119 Хемниц\nПопавшие в подобные ситуации люди смогут поделиться своим опытом касательно выше\nперечисленных проблем:\nКакие варианты уже были испробованы и оказались успешными ?\nНапример концепт \"альтернативное жильё\" ?\nЧто могут волонтёры и служащие предпринять ?\nКак они могут помочь и при этом действовоть скоардинированно?\n„Save the Date“ и поделись с другими!\nВ пятницу вечером 14 Октября мы открываем Конференцию с развлекательной программой.\nСуббота 15 Октября будет посвящена обсуждениям и дисскусиям на перечисленные темы.\nАнтидискриминационные правила:\nОрганизаторы оставляют за собой право особам которые принадлежат или принадлежали\nк национал-социалистическим партиям и организациям а также особам которые имели\nрассистские, антисимитские, националистические, сексистские, гомофобные или другие\nдискриминирующие выссказывания или проявления- запретить вход на мероприятие.\nконтактные данные организаторов мероприятия:\nKontakt.asyl@kulturbuero-sachsen.de",
      "name": "5 Конференция \"Убежище в Саксонии\""
    },
    "57b536ffe1502": {
      "description": "В интернациональном центре встреч мы предалагем курсы немецкого языка, завтрак для женщин и место для открытых семейных встреч. Юридическая консультация проводиться каждый первый четверг в месяце с 16 до 18.",
      "name": "Интернациональный центр встреч "
    },
    "57cf00835c9dc": {
      "descriptionshort": "\"Так-и-так\" с 1990 года является местом для женщин, созданным женщинами, и объединяет культуру, консультации и обучение под одной крышей. Цель нашей работы - это укрепление статуса женщин на индивидуальном, межчеловеческом и общественном уровнях.  ",
      "name": "Ассоциация \"Так-и-так\" (зовизо) Культура, консультация, обучение - женщины для женщин"
    },
    "57cf067464120": {
      "descriptionshort": "Предложение предназначено для  женщин и мужчин,  друзей и родственников, которых постигло домашнее насилие, а так же для профессиональных помошников, которые поддерживают потерпевших.\n\nКонсультация бесплатная, конфиденциальная и по желанию анонимная. ",
      "name": "Дом защиты женщин Дрезден"
    },
    "57de4da3a4b04": {
      "description": "Гёте-Институт является учреждением культуры Федеративной Республики Германия, отделения которого работают во многих странах мира.\n\nНаша деятельность направлена на популяризацию немецкого языка за рубежом и расширение международного сотрудничества в области культуры. Мы предоставляем актуальную информацию о культурной, общественной и политической жизни Германии, формируя таким образом объективное представление о ней во всем мире. Наши культурные и образовательные программы поддерживают межкультурный диалог и способствуют культурному обмену. Они способствуют развитию гражданского общества и международной мобильности.\n\nНа протяжение 60 лет наряду с представительствами Гёте-Института за рубежом действует целая сеть культурных центров, обществ, читальных залов, а также экзаменационных и языковых центров, которые впервые знакомят людей с Германией. Многолетнее сотрудничество с общественными и частными организациями и персонами из более чем 90 стран формирует устойчивое доверие к нашей стране. Как самостоятельная и политически независимая организация, мы выступаем в роли партнера для тех, кто занимается Германией, немецким языком и культурой.",
      "descriptionshort": "Мы развиваем знания Немецкого за границой и поддерживаем интернациональное культурное сотрудничество. Наши культурные и обучительные программы развивают межкультурный диалог и делают возможным сопричастность к культуре. Мы укрепляем развитие гражданско-общетсвенных структур и поддерживаем всемирную мобильность."
    },
    "57e2abfb5f938": {
      "descriptionshort": "Проект \"Резюме для беженцев\" проходит по четвергам с 15 до 18 в центре AZ Conni. Здесь мы помогаем беженцам в составлении резюме, которое им очень часто понадобится.",
      "name": "Проект \"Резюме для беженцев\""
    },
    "57e2c5508853c": {
      "description": "Каждое воскресенье беженцы и Дрезденцы вместе готовят еду в банке продовольствия г. Дрезден на Цвикауерштрассе 32. Акции сопровожадются Рональдом Кунатом, который работает в банке продовольствия на добровольной основе. В конце каждой встречи не использованные продукты можно забрать домой. ",
      "name": "Кулинарная в стреча Дрезденского банка продовольствия"
    },
    "57e550fa600fb": {
      "descriptionshort": "В помещениях центра KUKULIDA вы можете свободно заниматься развитием различных процессов - исследования, эксперименты, продвижение и воплощение ваших идей. Вы можете терпеть неудачу и начинать все с начала, удивлять себя и других."
    },
    "57ebc9ef3c9a3": {
      "descriptionshort": "cine|lokal - Кинопроект от людей и для людей, живущих в Дрездене  - не важно есть ли у Вас миграционное прошлое и вне зависимости о возраста, религии или пола. Мы организуем кино-вечера с последуюей возможностью обмена впечатлениями и дискуссий."
    },
    "57fa857b67536": {
      "name": "Малика - поддержка для беженок"
    },
    "57fa86880b38e": {
      "descriptionshort": "Мы - женская группа, которая в особенности защищает интересы и нужды женщин и девочек-беженцев в Дрездене. Мы поддерживаем их как с помощью легкого курса Немецкого так и посредтством культурных проектов разного направления. Мы так же ищем помошниц (см. внизу).",
      "name": "Malika - Помощь для женщин-беженцев"
    },
    "57fc16a41f3cc": {
      "description": "Академический иностранный отдел является центральным пунктом консультации, для интернациональных студентов, имеющих желание учиться в Техническом Университете г. Дрезден или уже учахихся в нем ( например по обмену, для написания диссертации или для получения диплома) и имеющих вопросы касательно процесса подачи  и рассмотрения заявления, имматрикуляции, культурных мероприятий итд.",
      "name": "Tехнический университет г. Дрезден (академический иностранный отдел)"
    },
    "57fe50b955049": {
      "descriptionshort": "Беженцы из языковой группы, друзья, знакомые и новые лица регулярно встречаются для провождения совместного вечера, знакомств, разговоров и игр.",
      "name": "Языковая и кулинарная группа : Приятный вечер с беженцами"
    },
    "57fe51819c687": {
      "description": "Языковая группа ассоциации \"Добро пожаловать в Лёбтау\" еженедельно встречается в подвале Постштрассе 13 (Адвентская община). Здесь добровольцы и беженцы изучают немецкий язык. \n\nПринять участие можно бесплатно. Так же мы рады каждому, кто хочет нам помочь.",
      "name": "Языковая группа \"Немецкий в подвале\""
    },
    "57fe8d31c305c": {
      "descriptionshort": "Мы предлагаем информацию и консультацию касательно обучения в профессионльных академиях Саксонии.",
      "name": "Профессиональная академия Саксонии, государственная академия Дрездена"
    },
    "57fe96b854e47": {
      "description": "У вас есть вопросы по обучению? Вместе мы сможем найти ответы!\nЭто не языковой курс, но тем не менее это возможность расширить знание немецкого языка!\nИзучайте то что вас интересует!\n\nИндивидуально или в группе\nДискуссии, экскурсии, проекты, фильмы ...\nОт студентов для беженцев заинтересованных в продолжении учёбы - независимо от иммиграционного статуса и уровня знания языка.\n\nКаждую среду, с 15:15 до 18:00,\nначиная с 07.09.2016\nУниверситет Лейпцига, Universitätsstr. , \nSeminargebäude, \nзал S 017 или S 015",
      "name": "mitStudieren!\nОбучающая мастерская для консультации беженцев заинтересованных в продолжении учёбы\n"
    },
    "5804f9d6599d2": {
      "description": "Запись: Schwangerschaftsberatung\nCaritasverband für Dresden e.V.\nSchweriner Straße 27\n01067 Dresden\n\nДаты встреч \n08.02.+ 01.03. + 05.04. + 03.05. + 07.06.\n\n",
      "descriptionshort": "Для кого : Мигранты, которые беремены или имеют детей возрастом до трех лет.\n\nЧто: Мы кушаем и пьем вместе, разговариваем обо всем что волнует нас как женщин и мам из разных стран. Мы поддерживаем друг друга. ",
      "name": "Встреча женщин Для мигрантов "
    },
    "580a19f0d1660": {
      "description": "Жить мечтою - использовать возможности. Это легче сказать, чем сделать! Часто  проблемы повседневной жизни мешают нам. Поэтому есть интерактивная мастерская. \nОна является лабораторией, в которой мы тестируем и рассматриваем возможности решения наших проблем, забот, страхов и как с их помощью  можно продвинуться. \n\nПроблемы? Заботы? Страхи? Вместе мы найдем решение!",
      "name": "Интерактивная мастерская знаний для повседневной жинзни"
    },
    "580d161c55d2e": {
      "name": "Межкультурный хор Сингазюлум - Горбиц"
    },
    "5810bd34c6e07": {
      "descriptionshort": "Для беженцев, которые не имеют права на прохождение интеграционного курса мы созадали курсы Немецкого \"Немецкий сейчас\" (Уровень А1) и \"Квалифицированый Немецкий\" (Уровень B1).",
      "name": "\"Немецкий сейчас\" (Уровень А1) и \"Квалифицированый Немецкий\" (Уровень B1)   - от Дрезденского института квалификации"
    },
    "5811e278ee72e": {
      "descriptionshort": "На первом месте находится получение удовольствия от общения на Немецком. Около 20 до 30 женщин из различных культур рады новым встречам и возможности развивать свои навыки Немецкого. ",
      "name": "Интернациональное вязание "
    },
    "581224761483f": {
      "descriptionshort": "Свободное место сбора для всех, кто хочет заняться спортом. ",
      "name": "Спортивные встречи для беженцев"
    },
    "58131a4fcc51d": {
      "descriptionshort": "Интеграционный проект Янг Коннекшн Красного Креста г. Дрезден стремиться построить мосты между детьми и подростками различного происхождения в возрасте от 4 до 21 лет а так же между их семьями. ",
      "name": "Интеграционный прoект Янг Коннекшн Красного Креста г. Дрезден "
    },
    "58135ed0daff2": {
      "descriptionshort": "Для беженцев, не имеющих право прохождения интеграционного курся были учреждены курсы \"Немецкий сейчас\" (A1) и \"Квалифицированный Немецкий (B1)."
    },
    "5813af09b8b25": {
      "description": "Мы приглашаем Вас танцевать! Народные танцы и хороводы. Все танцы легко учатся. Мы будем двигаться под красивую музыку и\nвеселиться вместе. Занятия бесплатные. Будем рады вас видеть!\n",
      "name": "Школа танцев для женщин и девочек"
    },
    "5817aa53bbaeb": {
      "descriptionshort": "Клуб Рагби Крикет Дрезден ищет новых игроков. Просто напиши нам по электронной почте, если хочешь играть в крикет."
    },
    "5818e21eb2c0e": {
      "name": "Еврейский женский клуб г. Дрезден"
    },
    "5818eb09235d6": {
      "description": "Станция по обмену книг при техническом университетe Дрездена, прямо около центра аудиторий открыта круглосуточно и может быть использована для бесплатного обмена книгами. Книги можно оставлять в телефонной будке для других пользователей или брать для себя. ",
      "name": "Обмен книгами, тех. университет, экологическая инициатива"
    },
    "5820e6f650538": {
      "description": "Там Вы можете лично записаться на приёмное время уже за час до собеседования. Поскольку в настоящий момент услуги юристов особенно востребованы, не исключено, что те, кто придёт позже, могут не попасть на приём. Внимание: юристы проводят консультации на базе нашего объединения бесплатно только в эти часы! Поэтому мы настоятельно просим Вас не обращаться к ним заранее! За рамками нашего приёмного времени Вы можете согласовать с юристами дату и время приёма в их бюро и получить консультацию согласно действующим расценкам на услуги.",
      "descriptionshort": "Каждый четверг приглашённые юристы предлагают свою помощь людям, нуждающимся в совете. Встречи бесплатны и проходят в Международном центре встреч (IBZ). ",
      "name": "Бесплатная юридическая консультация"
    },
    "5824eb1696440": {
      "description": "Различные выставки искусства на разные темы в ИБЦ",
      "name": "Выставка в ИБЦ"
    },
    "582882c282229": {
      "description": "Мы художницы и хотим заниматься исскусством вместе с женщинами из других стран. Мы встречаемся в ноябре и в декабре в галерее в районе Neustadt. Мы будем рады Вашему участию. Напишите нам по електронному адресу: seeYou_galerie3@web.de илм приходите в галерею на первую встречу 25.11., с 10 до 12 часов"
    },
    "582acc4bae490": {
      "descriptionshort": "Фонд Гайнриха Бёлля земли Саксонии организует семинары, лекции, практические семинары и подобные мероприятия и таким образом развивает политическое образование в Саксонии. ",
      "name": "\"Думать вперед\" - Фонд Гайнриха Бёлля земли Саксонии"
    },
    "5830605488afb": {
      "descriptionshort": "Мужчины (Соревнования/Спорт в свободное время).\n\nМы - группа мужчин от 25 до 50 лет и с удовольствием и радостью играем в воллейбол. Еженедельно мы встречаемся для тренировки. ",
      "name": "Воллейбол в спортклубе \"Am Gorbitzbach\" "
    },
    "583a0700460d9": {
      "descriptionshort": "Здесь есть возможность вступить друг с другом в разговор, выпить кофе и играть в игры. ",
      "name": "Кафе интернациональ - создавать мосты"
    },
    "583d3e76f056d": {
      "descriptionshort": "Мы - это подростковое объединение для межкультурной, интернациональной и политической работы с подростками. С помощью наших предложений мы хотим внести вклад в знакомство со своей культурой и другими культурами и таким образом развивать взаимопонимание. ",
      "name": "\"Немецкая молодеж в Европе\", федерация земли Саксония"
    },
    "583eaee5a78a1": {
      "descriptionshort": "Передвижной театральный проект \"Вера, надежда, любовь\"(по Хорвату) под эгидой так называемой Кузницы проектов и молодежного церковного дома Саксонии начал свои первые репетиции и предназначен для беженцев-подростков и школьников Дрездена. С марта 2017 пьесса будет показана  в школав, театрах и Саксонских церковных приходах, включая в себя разговоры с публикой.  ",
      "name": "Передвижной театральный проект \"Вера, надежда, любовь\""
    },
    "583f00cce9681": {
      "description": "Церковный приход Дрезден-Нойштадт предоставляет людям из Еритреи особенную форму богослужения каждое воскресенье в 15:00 (14:30) в церкви святого Лютера. От сердца приглашаем всех желающих!",
      "name": "Богослужения для людей из Эритреи"
    },
    "58415336ae2d6": {
      "description": "Проект CALM Sachsen (Counsel, Aid, Liaison for Migrants – консультация, помощь, посредничество для мигрантов) предлагает с одной стороны в PSZ Dresden психологические и психосоциальные консультации и услуги для душевно пострадавших взрослых мигрантов и беженцев с психической нагрузкой.\nУ вас снова и снова возникают гнетущие воспоминания?\nВы часто чувствуете грусть и беспомощность?\nВы чувствуете себя плохо, не зная, почему?\nВ таких случаях услуги PSZ могут вас поддержать и помочь вам найти способы справиться с вашей нагрузкой. В Саксонии есть два психосоциальных центра для мигрантов и беженцев с психической нагрузкой (PSZ). Это PSZ Dresden и PSZ Leipzig. Там вы сможете получить психологическую и психосоциальную поддержку."
    },
    "5846dddc75567": {
      "description": "Каждое четвертое воскресенье в месяце в 16:30 в общине св. Павла проходит встреча, но без богослужения и конкретной программы. Мы просто общаемся, молимся, вместе поем и пьем кофе. ",
      "name": "Встреча в общине св. Павла"
    },
    "58505839d87a8": {
      "descriptionshort": "К9 поддерживает интеграцию беженцев с помощью художественные и культурных программ. Желающим принять участие или провести программу в определенном месте достаточно просто написать нам!"
    },
    "585193a11aa7e": {
      "descriptionshort": "Христианские вечерни в Крестовой Церкви Дрезден. \nВы можете послушать Дрезденский крестовой хор, знаменитых солистов и оркестр а так же знаменитые ансамбли с разнообразной программой от сложных исполнений кантанты до высококачаственной  акапеллы.",
      "name": "Вечерни в Крестовой Церкви; церковные музыкальные концерты"
    },
    "5852988ee8fa6": {
      "descriptionshort": "Зайдницкое соседство - это ассоциация, поддерживающая беженцев и выступающая за то, чтобы к ним относились с человеколюбием и гостеприимством.  ",
      "name": "Зайдницкое соседство"
    },
    "5852a22a49a75": {
      "description": "Каждую среду граждани Дрездена дают бесплатные уроки немецкого языка в районе Йоханштадт. Беспалтный курс предназначен для женщин, которые хотят изучать язык с 10 до 12 в Культурном центре Йоханштадт. На время курса мы позаботимся о ваших детях.\n\nKURSZEITEN #vormittags\nKOSTEN #kostenlos\nKURSART #Frauenkurs",
      "name": "Курс немецкого языка для женщин - добро пожаловать в Йоханштадт"
    },
    "5852a41fd0d65": {
      "description": "Каждый четверг граждане Дрездена дают бесплатные курсы немецкого языка. На курс могут прийти все желающие с 19:00 до 21:00 в евангелическую школу. \n\nKOSTEN #kostenlos\nKURSZEITEN #donnerstags #abends\nKURSART #frei\n\n"
    },
    "585309a213c9a": {
      "descriptionshort": "Игровая площадка приключений \"Панама\" в районе Дрезден Нойштадт открыта для всех детей от 6 лет. Кроме игровых снарядов у нас так же имеются животные и звери, о которых дети могут позаботиться.",
      "name": "Игровая площадка приключений \"Панама\""
    },
    "5853af5c2430b": {
      "description": "Наша встреча изучения немецкого языка для людей с миграционным прошлым. Изучение немецкого в группе, помощь при проблемах в повседневной жизни и при составлении документов.",
      "name": "ЙоЙо встреча для изучения языка"
    },
    "5856be001d1a4": {
      "description": "Встреча с беженцами и для беженцев, каждую пятницу с 19:00. Сердечно приглашаем всех желающих!",
      "name": "Кафе Надежда"
    },
    "585bdddcb5d23": {
      "description": "Консультация о оказание поддержки для инегративных и межкультурных проектов\n- консультация и сопровождение\n- предоставление нужных контактов и связей\n- посредничество и предоставление помещений и материалов\n- финансовая поддержка",
      "name": "Дом ресурсов г. Дрезден"
    },
    "5860e273d7259": {
      "descriptionshort": "Люди, которые после долгого нахождения в бегстве прибывают в Дрезден, должны чувствовать себя здесь желанными и в безопастности. В нашей группе мы лично хотим работать на выполнением данных условий. Группа выросла из маленкого круга людей. Сегодня в ней состоят примерно 70 человек. Больше информации о наших предложениях Вы найдете внизу. "
    },
    "5864cbde35c12": {
      "description": "Автономный центр для чтений, лекций, концертов, вечеринок, детского магазина, мастерской, зала, помещения для пленумов итд."
    },
    "5866f097c1cbc": {
      "description": "Как торгово-промысловая, так и ремесленная палата имеют так называемых проводников гостеприимства, которые помогают беженцам на их пути к профессиональному образованию. Так же предприятия и фирмы, желающие взять беженцев на работу, получают соотвествующую поддержку и консультацию.",
      "name": "Проводники гостеприимства - помощники в начале профессиональной карьеры"
    },
    "586a9306deb81": {
      "descriptionshort": "Мы помогаем и сопровождаем поиск добровольных помощников для беженцев а так же консультируем по вопросам труда, языковых курсов, здоровья и провождения свободного времени. ",
      "name": "Центр поиска добровольных попечителей"
    },
    "586bc2a6c7c50": {
      "descriptionshort": "ДрезденВолкс предлагает бесплатные экскурсии по г. Дрезден. Экскурсии проводятся на Английском. ",
      "name": "Бесплатное участие в экскурсиях."
    },
    "586bdfebaf60f": {
      "descriptionshort": "Сервисный центр Кауза в Дрездене консультирует молодых беженцев и мигрантов (до 35 лет) на все темы касательно профессионального образования. К этому относятся информация о разнообразных профессиях, помощи при выборе професии, составлении резюме а так же помощи при поиске мест обучения. ",
      "name": "Центр обучения Кауза"
    },
    "586be7b217488": {
      "descriptionshort": "Клуб Афропа предлагает инициативам, добровольно работающем в сфере помощи беженцам, бесплатные помещения для встреч и провождения семинаров. ",
      "name": "Помещения для встреч в Нойштадт"
    },
    "586d328ac296c": {
      "descriptionshort": "С помощью различных проектов в сферах танца, театра, изобразительного искусства, музыки и политики были закреплены художественные позиции беженцев в культурной работе,  способствовав развитию участия беженцев в культурной жизни. ",
      "name": "Центр искусства для беженцев"
    },
    "586d3fdb08aeb": {
      "descriptionshort": "МОБА: Городской, подвижный проект для  соучастия детей, подростков и семей с миграцонным прошлым и беженцев в Дрездене. Проект открытый, низкопороговый, бесплатный и многоязычный.  "
    },
    "586ea523cb124": {
      "description": "Носитель: ООО \"Языковая школа для всех\"\n\nСпециализация: общие курсы, молодежные курсы, курсы обучения алфавиту и грамоте.\nНачало: 29.05.2017\n\nNIVEAU #A1 #A2 #B1\nKOSTEN #förderung\nKURSART #integrationskurs\nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger\n\n"
    },
    "586ea523cb5f1": {
      "description": "Носитель: OOO \"Евро-школы\" Дрезден и Майсен\n\nСпециализация: общие курсы, молодежные курсы, курсы для родителей и женщин, курсы обучения грамоте и алфавирту, курсы развития, интенсивные курсы\n\nNIVEAU #A1 #A2 #B1\nKOSTEN #förderung\nKURSART #integrationskurs\nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz\n\n"
    },
    "586ea5243a026": {
      "description": "Носитель: ООО \"Языковая школа для всех\"\n\nСпециализация: Общие курсу, курсы для молодежи, курсы обучения грамоте и алфавиту\n\nNIVEAU #A1 #A2 #B1\nKOSTEN #förderung\nKURSZEITEN #täglich #morgens\nKURSART #integrationskursABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz"
    },
    "586ea52489bd1": {
      "description": "Носитель: ООО \"Доннер и партнеры Саксония\" - Центр обучения и работы\n\nСпециализация: общие курсы, курсы обучения грамоте и алфавиту\n\nNIVEAU #A1 #A2 #B1\nKOSTEN #förderung\nKURSART #integrationskurs\nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz"
    },
    "586ea52a2089b": {
      "description": "Носитель: OOO \"Бам\"\n\nСпециализация: общие курсы, молодежные курсы, курсы обучения грамоте и алфавиту\n\nNIVEAU #A1 #A2 #B1\nKOSTEN #förderung\nKURSART #integrationskurs\nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz"
    },
    "586ea52ae547b": {
      "description": "Носитель: comcenter\n\nСпециализация: общие курсы,  курсы обучения грамоте и алфавирту\nНачало: 06.03.17\n\nNIVEAU #A1 #A2 #B1\nKOSTEN #förderung\nKURSZEITEN #vormittags #nachmittags #abends\nKURSART #integrationskurs\nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz"
    },
    "586ea52bf2355": {
      "description": "Носитель: Институт образования и безопасности - ИБС Эрфурт\n\nСпециализация: общие курсы, молодежные курсы, курсы для женщин, курсы обучения грамоте и алфавирту\n\nNIVEAU #A1 #A2 #B1\nKOSTEN #förderung\nKURSART #integrationskurs\nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz\n\n"
    },
    "586ea5311d686": {
      "description": "Носитель: Народная высшая школа  Дрезден,  VHS Dresden\n\nСпециализация: общие курсы, курсы обучения грамоте и алфавирту\n\nNIVEAU #A1 #A2 #B1\nKOSTEN #förderung\nKURSZEITEN #täglich #morgens #mittags #nachmittags #abends\nKURSART #integrationskurs\nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz\n"
    },
    "586ea53178b89": {
      "description": "Носитель: OOO \"Академия для повышния квалификации - Центр обучения Дрезден\" \n\nСпециализация: общие курсы, молодежные курсы, курсы для  женщин, курсы обучения грамоте и алфавирту\n\nNIVEAU #A1 #A2 #B1\nKOSTEN #förderung\nKURSART #integrationskurs\nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz\n\n"
    },
    "586ea53271dd3": {
      "description": "Носитель: Институт повышения квалификации Дрезден\n\nСпециализация: общие курсы, курсы обучения грамоте и алфавирту\n\nNIVEAU #A1 #A2 #B1\nKOSTEN #förderung\nKURSZEITEN #täglich #morgens #nachmittags\nKURSART #integrationskurs\nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz"
    },
    "586ea53325089": {
      "description": "Носитель: Учебный институт торговли\nМы с удовольствием примем дополнительных участников курса, т.к. еще есть свободные места.\n\nСпециализация: общие курсы, молодежные курсы, курсы для женщин, интенсивные курсы\n\nNIVEAU #A1 #A2 #B1\nKOSTEN #förderung\nKURSZEITEN #morgens\nKURSART #integrationskurs\nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz\n\n\n"
    },
    "586ea5390d435": {
      "description": "Носитель: OOO \"Немецкая академия служащих\" \n\nСпециализация: общие курсы,курсы обучения грамоте и алфавирту\nНачало: 06.03.17\n\nNIVEAU #A1 #A2 #B1\nKOSTEN #förderung\nKURSART #integrationskurs\nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz\n\n\n"
    },
    "586ea53a686e1": {
      "description": "Носитель: некомерческое ООО \"Культурная академия Дрезденского сообщества социяльного и культурного образования\"\n\nСпециализация: общие курсы, курсы для женщин, курсы обучения грамоте и алфавиту, интенсивные курсы\n\nNIVEAU #A1 #A2 #B1\nKOSTEN #förderung\nKURSART #integrationskurs\nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz"
    },
    "586ea53dcce56": {
      "description": "Носитель: OOO \"LOESERnet.com\" \n\nСпециализация: общие курсы, курсы для родителей и женщин, курсы обучения грамоте и алфавирту, курсы профессиональной подготовки, интенсивные курсы\n\nNIVEAU #A1 #A2 #B1\nKOSTEN #förderung\nKURSART #integrationskurs\nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz\n"
    },
    "586ea540ead13": {
      "description": "Носитель: OOO \"Sprachwerkstatt   - языковая мастерская\" \n\nСпециализация: общие курсы, курсы обучения грамоте и алфавирту\n\nNIVEAU #A1 #A2 #B1 \nKOSTEN #förderung\nKURSART #integrationskurs\nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz"
    },
    "586ea543e0826": {
      "description": "Носитель: ООО \"Языковая школа Инлингуа\"\n\nСпециализация: общие курсы, курсы обучения грамоте и алфавиту.\n\nNIVEAU #A1 #A2 #B1\nKOSTEN #förderung\nKURSZEITEN #morgens #mittags #nachmittags\nKURSART #integrationskursABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz\n "
    },
    "586ea5460dd68": {
      "description": "Носитель: OAO WBS TRAINING Дрезден\n\nСпециализация: общие курсы,  курсы для женщин, курсы профессиональной подготовки, интенсивные курсы\n\nNIVEAU #A1 #A2 #B1\nKOSTEN #förderung\nKURSART #integrationskurs\nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz\n"
    },
    "586ea549d93be": {
      "description": "Носитель: Ремесленная палата Дрезден\n\nСпециализация: общие курсы\n\nNIVEAU #A1 #A2 #B1\nKOSTEN #förderung\nKURSART #integrationskurs\nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz\n"
    },
    "586ea54cce973": {
      "description": "Носитель: Народная высшая школа (VHS)\n\nСпециализация: общие курсы, курсы обучения грамоте и алфавиту\n\nNIVEAU #A1 #A2 #B1\nKOSTEN #förderung\nKURSZEITEN #täglich #morgens #mittags #nachmittags #abends\nKURSART #integrationskurs\nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz"
    },
    "587611a792993": {
      "description": "-Организация и координация форм гражданского диалога и процессов\n- Поддержка спецслужб в вопросах и процессах\n- Темы: Убежище и интеграция\n- Проекты: Конференция молодежных идей, \"активный город\", развитие идеалов молодежы.",
      "name": "Администрация г. Бауцен - отдел гражданского диалога"
    },
    "5878209320ca8": {
      "descriptionshort": "На национальном и интернациональном уровне, с помощью политического образования мы боремся за  мир, свободу и правосудие. Укрепление демократии, продвижение Европейского единения, усиление трансатлантических отношений и сотрудничество по политикe помощи развивающимся странам являются нашими главными целями. "
    },
    "587822b3de71b": {
      "descriptionshort": "Общество содействия студентам отвечает за еду в столовых, за общежития и финансирование обучения (например Федеральный кредит на обучение) во всех общественных ВУЗах г. Дрездена. К тому же общество предлагает разнообразные виды консультаций. "
    },
    "587825d335b4f": {
      "descriptionshort": "Учебный центр путем политического образование стремиться укрепить демократические понятия граждан. Мы организуем гражданские диалоги, мероприятия с целью дискуссий, обучающие поездки, семинары, мастерские будущего, плановые игры и многое другое. "
    },
    "5878977a63a19": {
      "description": "Координатор общественной работы в сфере Азюль Диаконии г. Пирна предлагает просредничество и сопровождение Тандемов, поиск общественной работы для беженцев  а так же организацию и обслуживание задач в работе с беженцами. Проект предназначен для всех, кто желает принять участие в общественно полезной работе. ",
      "name": "Координатор общественно полезной работы Диаконии г. Пирна"
    },
    "587cfb49631a2": {
      "descriptionshort": "Ассоциация консультирует на темы права, изучения языка, финансирования и квалификации предприятия, которые хотят взять на обучение или на работу мигрантов.",
      "name": "Ассоциация \"Интеграция и квалификация!"
    },
    "587d0175837a8": {
      "descriptionshort": "Центр встречи \"Отзывчивость\" посредничает между Дрезденцами, которые хотят учавствовать в социальной работе и организациями, которые нуждаются в добровольной помощи.",
      "name": "Офис общественной работы \"Центр встречи Отзывчивость\" гражданского фонда"
    },
    "587d03088ce68": {
      "descriptionshort": "Спортивный клуб танцев \"Казино\" Дрезден предлагает курсы танцев для всех возрастных категорий.  ",
      "name": "Спортивный клуб танцев \"Казино\" Дрезден"
    },
    "587d04ae6e17a": {
      "description": "Клуб, который организует шахматные турниры. ",
      "name": "Клуб ZMDI Шахматный фестиваль Дрезден"
    },
    "587d16a77b40b": {
      "descriptionshort": "Один раз в месяц проводиться многоязычное интернациональное богослужение в церковном приходе святого Павла. Перевод осуществляется на Английский, Испаснкий и Немецкий. Возможен перевод на Русский и Арабский. Так же имеется домашний круг на Английском и Испанском.",
      "name": "Интернациональные богослужения"
    },
    "587d19b769bf9": {
      "descriptionshort": "Велкам Центр предлагает консультацию для новоприезжих квалифицированных работников и ученых со всего мира. ",
      "name": "Велкам Центр Дрезден"
    },
    "587d2257cc737": {
      "descriptionshort": "Объединение по защите детей хочет сделать детей сильными, развивать их навыки, серьезно их воспринимать и  к ним прислушиваться. Таким образом дети подготавливаются к отвественному созданию своей собственной жизни и нашего мира - т.е. к будущему.",
      "name": "Объединение по защите детей Дрезден"
    },
    "587d28a2658ac": {
      "descriptionshort": "Учреждение предоставляерт детям, подросткам и другим гражданам возможность проводить часть своего свободного времени в помещениях учреждения. ",
      "name": "Дом для детей и подростков Марайке"
    },
    "587f554a8b729": {
      "description": "Центр молодежный встреч Оазис - место встречи для молодых людей от 12 до 27 лет. Здесь можно встречаться с друзьями, вместе готовить еду, играть или просто отдыхать.",
      "name": "Молодежный цент Оазис"
    },
    "5882515e98c87": {
      "description": "Бесплатная и добровольная консультация для беженцев. Юридическая первичная консультация проводиться адвокатом Германом Бехтелем. "
    },
    "588623e292054": {
      "description": "Общежитие для беженцев в старой школе рядом с Остпарком открылось в феврале 2015 г. До 120 беженцев из кризисных стран и стран, в которых идет война, проживают здесь до переезда в собственное жилье. Добро пожаловать!",
      "name": "Переходное общежитие для беженцев \"Школа рядом с Остпарком\""
    },
    "588b5356b7046": {
      "description": "AGIUA миграционная и молодежная работа с понедельника по пятницу с 08.30 до11.45 предлагает уроки немецкого языка для несовершеннолетних беженцев без сопровождения. В виду имеющихся свободных мест дети и подростки беженцев так же могут принять участие.",
      "name": "Уроки немецкого для несовершеннолетних беженцев без сопровождения г. Хемниц"
    },
    "588b584daadce": {
      "descriptionshort": "Совместно с техническим университетом Хемница клуб Бон Кураж воплотил в жизнь исследовательский проект, который пытается выявить потребность беженцев в информации и найти решения для предоставления им недостающей информации. Группа фэйсбук \"Хемниц для всех  - Chemnitz für alle“ явлется первой попыткой достижения данной цели. ",
      "name": "\"Хемниц для всех\""
    },
    "588b612cbab2c": {
      "descriptionshort": "Активные граждане г. Каменц, предприятия и предприниматели города и округи, а так же сам город объеденились с целью поддержки беженцев. \n\nНаша цель - дальнейшее развитие гостеприимства и жизнь в солидарности и согласии с новыми гражданами города.",
      "name": "Объединение гуманности и толерантности Каменц"
    },
    "588b66584f66f": {
      "description": "Добро пожаловать в Россвайн! Совместно с бургамистром, представителями городского совета, молодежным домой Россвайн и многими общественно активными граданами мы хотим  создать открытую, разнообразную и толерантную культуру гостеприимства а так же приятную атмосфереу для жизни все людей, живущих в россвайне. "
    },
    "588b6bc63a63b": {
      "descriptionshort": "В конце 2001 года был основан CSD Dresden e.V. путем выделения из Gerede Dresden e.V. С тех пор данное сообщество самостоятельно и добровольно организует ежегодный день Кристофер Стрит в Дрездене. "
    },
    "588b74ce40507": {
      "description": "Вместе мы занимаемся бегом, чтобы подчеркнуть разнообразность, уважение, толерантность и показать, что мы за мир!",
      "name": "Занятие бегом для разнообразия, уважения и толерантности"
    },
    "588e2003e7726": {
      "description": "\"Оутло\" - некомерческое ООО для помощи детям и подросткам проводит обучение семей, принимающих и размещающих у себя несовершеннолетних беженцов без родительского сопровождения.",
      "name": "Оутло - некомерческое ООО для помощи детям и подросткам"
    },
    "588e213a7b8dd": {
      "description": "Клуб заботы и усыновленных детей предлагает обучение семей, принимающих несовершеннолетних беженцев без родительского сопровождения. ",
      "name": "Ассоциация \"Из-за нас - Адоптированные дети Дрездена\""
    },
    "588e25aa639c4": {
      "descriptionshort": "Управление по делам молодежи оказывает поддерржку, детям и подросткам, родителям и лицам, имеющим право на воспитание, при семейных вопросах и проблемах.",
      "name": "Управление по делам молодежи г. Дрездена"
    },
    "5890b5ae8836b": {
      "descriptionshort": "Участие в различных проектах и их самостоятельное развитие для детей и взрослых.",
      "name": "Мастерская будущего Дрезден"
    },
    "5891e55e02f63": {
      "description": "Добро пожаловать всем! Встречи между старыми и новыми жителями района Пишен или Дрездена. Общения, консультация, провождения свободного времени (настольный футбол, бильярд, настольный теннис). Мы встречаемся каждый первый и третий четверг в 18:00. Пожалуйста осведомитесь о точном времени встречи. ",
      "name": "Встреча в Эммерс"
    },
    "589a1cf599d9a": {
      "description": "Здесь вы можете с нашей помощью бесплатно смастерить игрушки.",
      "name": "Мастерская древесной работы для беженцев в Эммерсе"
    },
    "589a20c44336a": {
      "description": "По пятницам бесплатный курс брэйкденса.\nВ понедельник и вторник проходят открытые тренировки.",
      "name": "Курс брэкденса для беженцев в Эммерсе"
    },
    "589b76b50ec96": {
      "description": "Мы предлагаем социальную консультацию и координацию общественно полезной работы.",
      "name": "Социальная консультация и координация общественно полезной работу в клубе СПАЙК Дрезден"
    },
    "589ba273dc5e2": {
      "descriptionshort": "С лета 2006 года мы обучаем детей-иностранцев а так же детей, нуждающихся в языковой поддержке, немецкому языку в маленьких группах, путем игр. В тесном контакте с детьми воспитатели целенаправленно способствуют развитию их сильных сторон и оказывают поддержку на ступенях языкового развития.",
      "name": "Межкультурный контактный круг ikonta"
    },
    "589ba66ab4581": {
      "descriptionshort": "Программа \"Добро пожаловать в детский сад\" поддерживает локальные детские учреждение в приобретении качеств межкультурного учереждения. . "
    },
    "589dbf819b35c": {
      "descriptionshort": "Консультационные пункты города Дрезден для детей, подростков и родителей предлагают консультацию по семейным и воспитательным вопросам в разных районах города Дрезден.",
      "name": "Консультационные пункты города Дрезден для детей, подростков и родителей"
    },
    "589dc25634acc": {
      "name": "Консультационный центр (Пролис/Лойбен) для детей, подростков и семей"
    },
    "589dc4337f920": {
      "name": "Центр консультации (Альтштадт/Плауен) для детей, подростков и семей"
    },
    "589dc6fed4424": {
      "name": "Центр консультации восток (Блазевиц/Лошвиц/Шёнфельд-Вайсиг) для детей, подростков и семей."
    },
    "589dcd93d8512": {
      "descriptionshort": "С 1996 года мы консультируем и сопровождаем семьи в случае трудностей между детьми и родителями. В частности мы консультируем всех, кто принимает участие в воспитании. Например: Братье и сестры, родители, бабушки и дедушки, учителя итд. Иногда помогате  один единственный разговор на месте, не обременном эмоциями.",
      "name": "Консультационный пункт для детей, подростков и семей в городском районе Пишен "
    },
    "589dd17914ef6": {
      "description": "Мы предлагаем детям, подросткам, родителям и родственникам помощь при решении личных и семейных проблем, при воспитательных вопросах и касательно заметных у детей отклонений в развитии и поведении. Консультация бесплатная. Гарантируем конфиденциальность в форме нормированного в законе обязательства о неразглашении. ",
      "name": "AWO центр консультации для детей, подростков и семей - выход из положения"
    },
    "589df2507b41a": {
      "descriptionshort": "Консультирует безработных и ущущих работу, имеющих право на получения пособия по безработице и выплачивает пособие. Консультация так же предоствляется безработным, не имеющим права получения пособия по безработице.\nКроме этого доступна консультация по вопросам образования и обучения в ВУЗах, самостоятельной комерческой деятельности и многое другое. ",
      "name": "Государственнoе бюро по трудоустройству"
    },
    "589e2a4a1f6a2": {
      "descriptionshort": "Цель проекта \"Менторы рынка труда для беженцев\" как можно быстрее и долгосрочнее интегрировать беженцев, живущих в Дрездене, на квалификационном рынке и рынке труда. ",
      "name": "Менторы рынка труда для беженцев"
    },
    "589ee01a639b1": {
      "descriptionshort": "Мы рассматриваем себя как центральный пункт для подростков с миграционным прошлым, беженцев, родителей но так же и для предприятий, партнеров, если речь идет о дуалном образовании и квалификации. Наша цель предоставить целенраправленную информацию и консультацию о профессиональном образовании, при котором практическая часть подготовки проходит на рабочем месте, а теоретическая часть – на базе образовательной организации."
    },
    "589f385867cd4": {
      "description": "В райнном проекте встречаются большие и маленькие для различных занятий. Имеются языковые курсы, предложения для родителей и их детей а так же так называемо соседское кафе для совместного отдыха о общения.  ",
      "name": "Районный порект Дрезднер59"
    },
    "58a35af60bca4": {
      "descriptionshort": "Мы предлагаем консультацию в случаях рассисткого характера и акциях направленных против беженцев в округах Саксонии. Также нашей целью является понижение страха по отоношению к беженцам, вызванного незнанием или дезинформацией. ",
      "name": "Reto -  работа по осуществлению связи с общественностью,  \tсоздание кооперационных связей и консультация против рассизма"
    },
    "58a361b3a3978": {
      "descriptionshort": "Мы консультируем соискателей политического убежища касательно профессионально-технического училища и помогаем в поиске  предложений для получения квалификации с целью улучшения доступа к рынку труда.",
      "name": "RESQUE продолжение - Доступ к рынку вакансий"
    },
    "58aafa3e13383": {
      "descriptionshort": "Мы предалгаем курс персидского языка для добровольного сопровождения соискателей политического убежища и беженцев.",
      "name": "Персидский язык для сопровождения соискателей политического убежища и беженцев"
    },
    "58b311abd2c29": {
      "descriptionshort": "Проект \"Интеграция путем создания мостов\" включает одну или несколько сопровождаемых ведущим встреч для организаций, спортивных клубов, коммунальных групп на тему бегства и политического убежища с целью снижения предвзятости и знакомства.",
      "name": "Каритас - Интеграция путем создания мостов"
    },
    "58b3200e83700": {
      "descriptionshort": "ASG - аккредитованное учебное сообщество Саксонии предлагает подготовительные курсы и обучение.",
      "name": "ASG - аккредитованное учебное сообщество Саксонии"
    },
    "58b6f2b9e8dfc": {
      "descriptionshort": "Проект нацелен на пробуждение интересса у молодых беженцев к изучению кустарного промысла и на предоставление соответсвенных навыков. ",
      "name": "Перспективы для молодых беженцев в кустарном промысле"
    },
    "58b71c260bbcb": {
      "description": "Носитель: ООО \"Языковая мастерская\"\n\nСпециализация: общие курсы, курсы обучения грамоте и алфавиту\nНачало: 24.4.17\n\nNIVEAU #A1 #A2 #B1\nKOSTEN #förderung\nKURSART #integrationskurs #alphabetisierungskurs\nKURSZEITEN #täglich #nachmittags\nABSCHLUSS #zertifikat_integrationskurs #zertifikat_ger #dtz\n\n\n",
      "name": "Курсы обучения грамоте и алфавиту и интеграционные курсы (ООО \"Языковая мастерская\")"
    },
    "58b7266e43605": {
      "description": "Носитель: ООО \"Языковая школа для всех\"\n\nСпециализация: общие курсы, курсы обучения грамоте и алфавиту, курсы проффессиональной подготовки\nНачало: 24.4.17\n\nNIVEAU #B1\nKOSTEN #förderung\nKURSART #DeuFöv\nKURSZEITEN #täglich #morgens\nABSCHLUSS #zertifikat_B2\n\n"
    },
    "58b728e24565d": {
      "description": "Носитель: ООО \"Еврошколы - Еврошколы Дрезден-Майсен\"\n\nСпециализация: общие курсы, курсы обучения грамоте и алфавиту, курсы проффессиональной подготовки\nНачало: 4.4.17\n\nNIVEAU #B1\nKOSTEN #förderung\nKURSART #DeuFöv\nKURSZEITEN #täglich #morgens\nABSCHLUSS #zertifikat_B2\n\n"
    },
    "58b72f81b84ad": {
      "description": "Носитель: MIQR - Средненемецкий институт квалификации и профессиональной реабилитации\n\nСпециализация: общие курсы, курсы обучения грамоте и алфавирту, курсы профессиональной подготовки\nНачало: 25.05.17\n\nNIVEAU #B1\nKOSTEN #förderung\nKURSART #DeuFöv\nABSCHLUSS #zertifikat_B2\n"
    },
    "58b9b1388713a": {
      "descriptionshort": "Проект служит поддержкой активных людей в миграционной сфере. Центральная цель проекта - с помощью локальной работы с беженцами укрепить равноправное участие беженцев во всех сферах локальной и коммунальной жизни. В Дрездене данный проект представляется объединением Afropa e.V.",
      "name": "Ассоциация самофа"
    },
    "58bc7fc099a7f": {
      "descriptionshort": "Мы предоставляем семьям и детям из учреждений первичного приема беженцев, нахпдящихся в районе Фридрихштадт возможность совместного приготовления и приема пиши а так же провождения свободного времени в нашем молодежном центре. Для этого нам так же понадобиться твоя помощь! ",
      "name": "Проект \"Открытая кухня\" центра мобильной работы Фридрихштадт"
    },
    "58bc91e815146": {
      "descriptionshort": "Хор \"Singasylum\" ищет поддержку в работе по осуществлению связи с общественностью, для увеличения популярности хора.",
      "name": "Хор \"Singasylum Gorbitz\" ищет помошника для работы по осуществлению связи с общественностью."
    },
    "58bd41d4ab9cb": {
      "descriptionshort": "Empatis ищет добровольцев для сопровождения несовершеннолетних без родителей",
      "name": "Empatis - Центр помощи подросткам ищет добровольцев"
    },
    "58bf0d5b9bc18": {
      "descriptionshort": "Интернациональный центр встреч (IBZ) St.Marienthal является центром образования в сфере экологиии и включает в себя разнообразные виды обучения. В данный момент в центре планируются семинары, после посещения которых беженцы смогут стать проводниками экологической надежности (Nachhaltigkeitslotse).",
      "name": "IBZ - бесплатное экологическое образование для беженцев"
    },
    "58c00f2cc0a0d": {
      "descriptionshort": "С февраля 2016 года иностранные школьники учатсья в подгоровительном классе \"Немецкий как второй язык\" в школе 128 и с большой мотивацией стараются поравнятся со школьниками Дрездена. Для помощи в их стремлении мы ищем добровольцев.",
      "name": "Ищем добровольцев для поддержки детей и подростков в школе  N. 128  „Carla von Wasa“ в районе Дрезден-Райк."
    },
    "58c011c83899b": {
      "descriptionshort": "Мы ищем приятных и отзывчевых людей, готовых помочь в обучении. Задачей будет являтся помощь несоверешеннолетним во время обучения и выполнения домашней работы. Образовательные материалы предоставляются или могут буть принесены. ",
      "name": "Мы ищем помошников в обучении несовершеннолетних без родителей"
    },
    "58c01706ba058": {
      "descriptionshort": "Кафе по понедельникам  - Montags-Cafe ищет поддержку для детской программы. Мы будем очень рады, если найдутся люди, любящие детей и детские игры. Вам просто нужно будет быть на месте и учавствовать в играх с детьми. Т. к. нам в особенности не хватает помощников для мальчиков, мы в особенности будем рады мужчинам, желающим нам помочь.",
      "name": "Ищем помошников для детской программы"
    },
    "58c0418746d8a": {
      "descriptionshort": "Круглый стол помогает в поисках добровольцев, которые готовы помочь беженцам, живущим в Дрездене.",
      "name": "Круглый стол - обеспечение психически травмированных беженцев в Дрездене и округе  - ищет поддержку для психически травмированных беженцев."
    },
    "58c9620b5cf88": {
      "descriptionshort": "Практический семинар с интерактивными занятиями, разнообразным закреплением результатов и анализом собственного мышления, собственных слов и действий.\n\nОрганизатор: Центр интеграционных исследований технического университета г. Дрезден",
      "name": "Семинар о приписывании к рассизму "
    },
    "58c9649ae3ea6": {
      "descriptionshort": "Культурная программа, музыка, приготовления блюд и многое другое .\n\nПодробная информация о мероприятии на www.hellerau.org/golgi-park-info\n\nОрганизатор. Голги Парк (Golgi Park) - Интернациональный сад Хеллерау, Cooking Action (кулинарные акции)",
      "name": "Интернациональный праздник весны"
    },
    "58c967499ea15": {
      "descriptionshort": "Вернисаж выставки. Картины Ханса Мрочински и Кристиана Модерсона показывают нечеловечность и челевечность во время рассовой войны против России. \n\nЭкскурсии по выставке проводятся с 12 до 18 часов после предварительной регистрации через buergerbuero@eva-maria-stange.de \n\nОрганизатор: Гражданское бюро члена парламента Саксонии Эвы Марии Штанге при сотрудничестве с Обьединением для помощи ветеранам в России (Gesellschaft zur Hilfe für Kriegsveteranen in Russland e. V.)",
      "name": "Про (не-)человеческие поступки на войне."
    }
  }
}