{
  "entry": {
    "556e1d2e25d47": {
      "description": "Nuestra Asociacion presta servicios desde 1991, trabajamos en la Asesoría y consultoría profesional de Trabajo y Atención para Emigrantes. Ayudamos en el trato con las Autoridades e Instituciones,  así como en preguntas de la vida cotidiana. Además llevamos a cabo proyectos en los cuales transportamos la integración de los ciudadano(a)s con fondo de migración y apoyamos su voluntad de integración.\n\nPor nuestro rendimiento en el Campo de Trabajo de Integración, fuimos elegiados en el 2003 por el Presidente de la República Federal de Alemania. Hemos sido acreedores del 1. Premio de Integración de Sajonia, que nos fue entregado en diciembre de 2009 atravez del Ministerio Sajon de Social y Protección al Consumidor.\n\nNuestras metas:\n\n- Ayuda a la defensa propia para la participación de los emigrantes de Dresde en la vida social.\n- Desmontaje de prejuicios, poder, racismo y hostilidad extranjera.\n- Proyectos en apoyo a los cuidados, difusión de la cultura y tradiciones de diferentes nacionalidades.\n\nConsulta y atención:\n\n- Le damos el apoyo competente y gratuito en diferentes situaciones.:\n- Consulta y preguntas sociales, así como personales, problemas laborales\n- Consulta y preguntas legales de estancia, así como al derecho de nacionalidad.\n- Acompañamiento en citas con las autoridades, p. ej. la autoridad de extranjería (Ausländerbehörde), el servicio de piso (Wohnungsamt), el servicio social (Sozialamt), servicio escolar, (Schulamt), la oficina de la juventud (Jugendamt), la oficina de Trabajo (Arbeitsamt), la oficina para ayuda económica (ARGE) entre otros.\n- Mediación de resultados de consulta, p. ej., la asesoría jurídica, consulta familiar, consulta de deudor, consulta de adicción etre otras cosas.\n- Ayudamos en el llenado de Formularios.\nNosotros hacemos nuestra asesoría en los idiomas Maternos de Vietnamita, Ruso y Alemán. Podemos ayudarlos también en más 20 idiomas diferentes. Usted encuentra aquí nuestros horarios de atenciónBeratung\n\nServicio de intérprete de municipio (el servicio de intérprete de municipio / Community Interpreting)\n\nEl „servicio de intérprete de municipio de Dresde“ era fundado de nuestra unión en la base del borrador de integración de la ciudad de Dresde. Intérpretes de municipio (intérpretes de municipio / Community Interpreter) son Muttersprachler cualificados que entran en acción como medianero para la lengua y cultura en áreas de la sanidad, naturaleza social y sistema educativo como intérprete. Ellos trabajan desinteresadamente contra una indemnización de gastos y pueden ser hechos uso sobre nosotros por uniones de Dresde, autoridades, instalaciones de la sanidad y personas privadas. La oferta es ampliada actualmente en los alrededores por Dresde."
    },
    "57de4da3a4b04": {
      "description": "El Goethe-Institut es la institución cultural de la República Federal de Alemania en el mundo.\n\nDifundir la enseñanza del idioma alemán en el extranjero y fomentar el intercambio y la cooperación cultural internacional son sus principales objetivos. Mediante una amplia información sobre la vida cultural, social y política de Alemania, nos esforzamos por ofrecer una imagen clara e íntegra del país. Nuestros programas culturales y de formación, al fomentar el diálogo intercultural y posibilitar la participación cultural, propician el desarrollo y el fortalecimiento de estructuras sociales y organizaciones civiles, además de estimular la movilidad a nivel global.\n\nDesde hace más de sesenta años, gracias a la tupida red que conforman las distintos sedes del Goethe-Institut, Centros Goethe, asociaciones culturales, salas de lectura y diferentes centros examinadores y de enseñanza del alemán, posibilitamos a muchas personas un primer contacto con Alemania, convirtiéndonos así en un punto de referencia. La labor conjunta que realizamos desde hace muchos años con importantes instituciones y personalidades de más de noventa países favorece y consolida la confianza depositada en nuestro país. Apoyamos dentro de nuestras posibilidades a todos aquellos que se interesan activamente por Alemania y su cultura, actuando siempre por cuenta propia y al margen de cualquier partido político.\n\n"
    },
    "582882c282229": {
      "description": "Somos un grupo de artistas que queremos \"producir arte\" con mujeres de otros países. Nos encontraremos en noviembre y diciembre en la \"Galerie Drei\" en el barrio Neustadt. Nos alegraria mucho si participaras. Puedes inscribirte, escribiendo un Email seeYou_galerie3@web.de o en la \"Galerie Drei\", Prießnitzstr. 43, el 25.11 (primer encuentro), de 10 a 12."
    },
    "58415336ae2d6": {
      "description": "El proyecto CALM Sajonia (Counsel, Aid, Liaison for Migrants – asesoramiento, ayuda, mediación para migrantes) ofrece por un lado asesoramiento psicológico y psicosocial cercano y accesible para migrantes y refugiados adultos que sufren de estrés emocional en el centro psicosocial Dresde.\n¿Tiene memorias estresantes que le afectan a cada paso?\n¿Se siente frecuentemente triste o desamparado?\n¿No se siente bien y no sabe por qué?\nEntonces acudir al centro psicosocial de la región puede ser el primer paso para recibir apoyo y desarrollar las capacidades de manejo de sus problemas. En Sajonia hay dos centros psicosociales para migrantes y refugiados con estrés emocional (PSZ). Están situados en Leipzig y Dresde. Allí encontrará apoyo psicológico y psicosocial."
    }
  }
}