{
  "entry": {
    "556e1d2a58454": {
      "description": "Предоставление ориентированной на потребности и индивидуальной консультации для мигрантов"
    },
    "556e1d2a598c7": {
      "description": "Курсы немецкого языка с освоения грамоты до конца уровня A1 в 6 ступенях для лиц, ищущих убежища, которые не имеют или еще не имеют права посещать курсы европейского социального фонда или интеграционные курсы; 60 учителей на добровольной основе преподают около 30 курсов; 4 теста в год на определение уровня подготовки и повторное начало курсов"
    },
    "556e1d2a5bfb0": {
      "description": "Курсы немецкого языка при поддержке учителей на общественной основе для различных ступеней, включая курс обучения грамоте, цель - уровни A1/A2 в качестве базы для государственных языковых курсов, группы с углубленным изучением; сопровождение лиц, ищущих убежище, в административные учреждения, к врачам, к работодателям и т.д.; организация спортивных и культурных мероприятий; ремесленная деятельность, ежемесячное местро встречи для обмена опытом в центральном пункте временного проживания в Радебойле   "
    },
    "556e1d2aa1087": {
      "description": "Мы, участники контактной группы Asyl (рус. \"убежище\") (сокращённо KoGA) помогаем людям, ищущим убежище, и беженцам в Дрездене преодолеть множество бюрократических барьеров и создать возможности для знакомства с новыми людьми и налаживания контактов. "
    },
    "556e1d2aa48d9": {
      "description": "Гражданская ассоциация \"Laubegast ist Bunt\" уже с 2010 года прилагает все усилия по созданию условий в этой части города, при которых поддержка демократии, открытость миру и толерантность являются основопологающими принципами жизни граждан. Начиная с 2014 года помощь беженцам стала одной из главных задач работы ассоциации.  "
    },
    "556e1d2ad2e1e": {
      "description": "Ассоциация \"Willkommen in Löbtau\" хочет помочь беженцам устроиться в нашем районе. Посредством нашей работы мы хотим построить мост между новыми и коренными жителями Лёбтау. Ассоциация состоит из инициативных граждан, церковных общин, объединений и различных партий."
    },
    "556e1d2ad83b5": {
      "description": "Инициатива \"Brücken schaffen\" - это совместная работа объединений, церквей, партий, районной администрации из Клоцше, Хэллерау, Лангебрюк, с целью сформировать гармоничную совместную жизнь между жителями и ищущими убежище, а также организовать их интеграцию и устройство на месте."
    },
    "556e1d2adc55d": {
      "description": "Содействие по вопросам опекунства для беженцев (расселение и размещение на месте). Политически активная деятельность по улучшению программы расселения в ФРГ и центральное координирование кураторства в Дрездене. "
    },
    "556e1d2adf6bc": {
      "description": "Мы поддерживаем помощь беженцам других групп предоставляя денежные средства из нашего фонда материального обеспечения. Мы развиваем образовательную деятельность в школах по теме \"Бегство и убежище\"."
    },
    "556e1d2b513d0": {
      "description": "Мы организуем реальную помощь для лиц, ищущих убежища в Лёйбниц-Нойостра и за его пределами. Мы предлагаем благоприятное и открытое место для встреч, организации свободного времени, социально-активной деятельности, координированию предложений, поддержки, а также в качестве места встречи партнеров ассоциации. Наши помещения предоставляются для деятельности за рамками рабочего времени (например до полудня). Каждые воскресенье и среду с 16 до 20 часов активисты и заинтересованные граждане могут встречаться у нас, чтобы завязать контакты, встретиться с людьми, ходатайствущими о предоставлении убежища, и совместно спланировать специальные мероприятия и предложения."
    },
    "556e1d2b5b84a": {
      "description": "С нашим предложением \"Межкультурное место встречи для молодых людей\" мы обращаемся к детям, молодежи, а также к родителям без или с миграционным прошлым. При этом мы ориентируемся на потребности и интересы наших адресатов. С момента увеличения числа лиц, ходатайствующих о получении убежища, эта целевая группа усиленно использует наши предложения. Мы поддерживаем связь и работаем совместно со специальными службами и участвующими в деятельности, имеющей непосредственное отношение к выше указанным темам."
    },
    "556e1d2b97066": {
      "description": "Целью основанного объединения является улучшение условий жизни беженцев и ущущих убежища в Дрездене и в соседних районах. Мы добиваемся этой цели прежде всего посредством поддерживающего и сопровождающего оказания помощи при прибытии в Дрезден для лучшей интеграции новых жителей. Сюда относятся также консультация, патронаж, развитие возможностей трудоустройства, межкультурные и прочие мероприятия."
    },
    "556e1d2bc8980": {
      "description": "Мы предоставляем наши помещения и художественные мастерские для курсов, мероприятий и различных акций - от приготовления пищи, спорта и встреч, до искусства и культуры - все возможно."
    },
    "556e1d2c45abc": {
      "description": "Ассоциация \"Prohlis ist bunt\" - это объединение союзов, учреждений, районной администрации, домоправления, церковной общины и партий из Пролиса. Ее целью является создание в Пролисе радушного климата для ищущих убежище и беженцев. Главная задача состоит в работе ассоциации, а также проектной деятельности. Ассоциация существует с весны 2014 года."
    },
    "556e1d2c4edab": {
      "description": "Как предприятие, являющееся частью общества, мы хотели бы внести свой вклад и взять на себя ответственность в том объеме, который мы можем выполнить. Мы тесно сотрудничаем с саксонским советом по делам беженцев и агентством занятости. В этой связи мы не являемся объединением с публичной активностью, но всегда готовы выслушать и помочь при содействии наших контактов."
    },
    "556e1d2c50c8b": {
      "description": "Наша ассоциация \"Leuben ist bunt\" состоит из представителей различных инстанций района, среди которых районная администрация, церковь, помощь несовершеннолетним."
    },
    "556e1d2c7c196": {
      "description": "Помимо консультаций по вопросам здоровья (психика, питание, предохранение, беременность, лечебная практика) мы предлагаем открытые встречи для женщин: женский завтрак по четвергам с 10 до 12 ч. (не на каникулах) и собрание для женщин и детей в доме молодежи Gorbitz по четвергам с 16 до 18 ч. (с марта по средам с 16 до 18 ч.) "
    },
    "556e1d2cbbb72": {
      "description": "Ассоциация \"Gorbitz International\" - это союз женщин и мужчин из Горбитца и его окрестностей, представителей учреждений, церковных общин, партий и объединений, которые выступают за добрососедство в районе и хотят заботиться о культуре гостеприимства по отношению к людям другого происхождения. В рамках ассоциации существуют подгруппы и проекты, как например кафе для общения, организация по охране окружающей среды, а также общественно-просветительская работа, общественный сад и так далее."
    },
    "556e1d2ccf2da": {
      "description": "В течение многих лет мы работаем над темами расизма, миграции, бегства и убежища и предлагаем повышение уровня знаний для людей, занимающихся просветительской работой на общественных началах, а также для профессиональных преподавателей-общественников. При этом стоит вопрос, как мы сами на переднем плане можем действовать наиболее критично в отношении расизма. Также мы предлагаем семинары по созданию условий для полноправного участия в жизни общества для лиц, которые пострадали от расизма. Время, содержание, конкретные требования могут быть обсуждены.    "
    },
    "556e1d2cd0160": {
      "description": "Политическая инициатива за права беженцев и мигрантов и против расизма. У нас есть список рассылки, посредством которого отдельные люди и группы самоорганизовываются и могут делиться информацией. Запись в список: сообщение на электронный адрес namf@notraces.net\n "
    },
    "556e1d2d657b7": {
      "description": "Мы KAMA считаем себя платформой для обмена культурными и образовательными предложениями. На базе нашей платформы представлены курсы, организованные людьми, ищущими убежище или уже имеющими право на его получение, и мигрантами. За смысловое оформление отвечают художники, объединение предоставляет финансовую и организационную поддержку. Содержательная направленность разнообразна, например, кулинарные курсы, языковые курсы, ремесленные курсы, встречи за круглым столом и так далее. Участие происходит на базе добровольных взносов. Мы работаем над "
    },
    "556e1d2dbd631": {
      "description": "Координирование предложений для лиц, ищущих убежище, в Пролисе и Лёйбене, работа на общественных началах."
    },
    "556e1d2e25d47": {
      "description": "Наше объединение осуществляет с 1991 года консультативную работу и курирует мигрантов. Мы помогаем в общении с ведомствами и учреждениями, а так же в разрешении повседневных вопросов. Кроме того мы осуществляем проекты, которыми способствуем интеграции мигрантов и поддерживаем их стремление к интеграции.\n\nЗа наши успехи в области работы по интеграции мы были отмечаны в 2003 году федеральным президентом Федеративной Республики Германии. Мы являемся призёром первого Саксонского интеграционного приза, который был присуждён нам в декабре 2009 года Государственным Министерством по социальным делам и защите потребителей.\n\nНаши цели:\n\nпомощь по самопомощи для участия мигрантов в общественной жизни Дрездена\nустранение предубеждений, насилия, расизма и враждебности против иностранцев\nпроекты, способствующие соблюдению и распространению культуры и традиций различных национальностей\nКонсультация и попечительство\n\nконсультацию по социальным, личным и повседневным вопросам\nконсультацию по правовым вопросам проживания, как и по праву на гражданство\nсопровождение в учреждения и ведомства, например: ведомство по делам иностранцев (Ausländerbehörde), жилищное управление (Wohnungsamt), учреждение по социалным вопросам (Sozialamt), управление школьного образования (Schulamt), ведомство по делам молодёжи (Jugendamt), агенство труда (Arbeitsamt), объединение по труду (ARGE) и др.\nнаправление в консультативные бюро, для получения консультаций, например правовой, по делам семьи, лицам имеющих долги, по вопросам наркомании и др.\nпомощь в заполнении формуляров\nНаши консультации проводятся на вьетнамском, русском языках сотрудниками, являющимися носителями этих языков и на немецком языке. Вам могут помочь и наши переводчики, владеющие более чем 20 другими языками. Информацию о часах нашей работы вы найдёте здесь: Beratung\n\nСлужба переводчиков для жителей города Дрездена  (Gemeindedolmetscherdienst/Community Interpreting)\n\nНа основе интеграционной программы города Дрездена была создана нашим объединением «Служба переводчиков для жителей города Дрездена».\n(Gemeindedolmetscher/Community Interpreter) Переводчики этой службы квалифицированные носители языка, которые являются посредниками языка и культуры и работают переводчиками в областях здравоохранения, социального обеспечения и образования. Они работают на общественных началах, им возмещаются лишь их служебные расходы и их помощью могут воспользоваться через нас объединения Дрездена, ведомства, учреждения здравоохранения и частные лица. В настоящее время этой услугой могут воспользоваться и жители окрестностей Дрездена."
    },
    "556e1d2f21f91": {
      "description": "курсы в библиотеке района Нойштадт и в центральной библиотеке"
    },
    "556e1d2f2a5e3": {
      "description": "многоязыковое предложение: различные варианты проведения досуга для женщин-беженок, как например совместное принятие пищи, ее приготовление, танцы, спорт, знакомство с немецкими женщинами "
    },
    "55efe9bb3d98f": {
      "description": "Привет всем!\nМы, музыкальная группа из Дрездена, ищем заинтересованных людей,\nкоторые хотят с нами играть. Мы хотим создать музыкальный проект,\nкоторый будет длиться несколько месяцев. Каждую неделю все вместе мы\nбудем встречаться для совместных репетиций и играть музыку из твоей\nстраны. В конце нашего проекта намечается большой концерт!\nТы заинтересован?\nТы поёшь или владеешь каким-нибудь музыкальным инструментом?\nЕсли да, оставь пожалуйста следующую информацию: имя, контактные\nданные, национальность и на каком инструменте ты играешь. Пиши нам по\nадресам:\nblazmuzik@icloud.com facebook.com/bandacomunale"
    },
    "55fb28c78f8de": {
      "description": "Каждый понедельник с 15.00 в Малом доме Государственного театра открыто Montagscafé (рус. \"Кафе по понедельникам\"). Малый дом предлагает публичное место встречи беженцев и жителей Дрездена: сотрудники театра, беженцы, зрители или непрофессиональные актёры - каждый может заглянуть в гости. Montagscafé - это предложение для всех возрастных групп. Вход на все мероприятия в рамках Montagscafé свободный. "
    },
    "55fd7f1c2584d": {
      "description": "Хотите заняться спортом? Приходите к нам на хоккей!\nХоккей означает выдержку, скорость, силу, командный дух и много радости! Мы ищем мальчиков и девочек, которые готовы играть в наших командах!\nКогда?  С сентября 2015! \nПожалуйста, принесите с собой: Спортивную обувь и одежду (если есть)\nМы будем рады вас видеть!\n\nТрамвай 12, Остановка Birkenhainerstraße\n\n\n",
      "name": "Хоккей для  интеграции и  толерантности"
    },
    "5761acee52436": {
      "description": "Соискатели права на убежище / Беженцы приглашаются в немецко-русский культурный проект!\nВы только недавно в Дрездене и хотите здесь закрепиться как лицо, ищущее убежища, беженец или иммигрант?\nИспытываете интерес к русской культуре или хотите эту культуру познать?\nВы прожили долгое время в стране, в которой говорят на русском языке или получили своё образование на русском языке?\nВы говорите на русском или понимаете этот язык?\n\nТогда приглашаем Вас принять участие в нашем проекте \"Участвуйте в Немецко-Русском диалоге культур!»\n\nЭтот проект Немецко-Русского института культуры в Дрездене (DRKI e.V.) даёт возможность взаимодействовать с местными жителями Дрездена в Немецко-Русском диалоге культур. Здесь вы сможете изучить особенности немецкого гражданского общества, познаете основы культурных ассоциаций. Вы приобретёте новые контакты, социальные и коммуникативные навыки, которые помогут вам в Германии. В ходе реализации проекта вы получаете возможность полномасштабного участия в организации и проведении нескольких крупных мероприятий нашего общественно-полезного объединения, а также познакомитесь с функционированием интеркультурной деятельности. В этом также нам помогут круглые столы и информационные вечера, на которых мы расскажем о жизни немецких ферайнов и работе в области культуры. Проект продолжится до декабря 2016 г.\n\nМы ищем мигрантов, соискателей убежища и беженцев всех возрастов, которые заинтересованы в межкультурном диалоге и изучении русской культуры. Нам особенно приятно будет встретить в институте также участников из арабского региона, которые имеют опыт работы в России и странах бывшего Советского Союза. Будем рады приветствовать в среде участников проекта девушек и женщин! Базовые знания русского языка были бы желательны.\n\nДавайте попробуем впервые взаимно познакомиться друг с другом 18 июня в 11 часов утра на татарском мусульманском фестивале \"Сабантуй\" в Немецко-Русском институте культуры, Zittauer Str., 29, 01099 Дрезден. Мы рады приветствовать Вас на традиционных соревнованиях атлетов, веселых и азартных детских и взрослых конкурсах, перетягивании каната, празднике татарской халяльной кухни, музыки и танца самого северного исламского народа мира!\n\nЕсли вы заинтересованы принять участие в проекте, пожалуйста, зарегистрируйтесь по электронной почте на имя г-жи Фрaйи Эбнер по адресу drkidresden@drki.de. Будем рады ответить на Ваши вопросы с 9 до 21 час с пон.до вс. по моб. телефону 0179-2392494 г-н Виталий Колесник."
    },
    "578f66eae1d0b": {
      "description": "Общественное объединение \"Ausländerrat Dresden\" (рус. \"совет по вопросам иностранцев в Дрездене\") выступает в защиту интересов людей с миграционным прошлым. Цель его работы - содействие культурной, социальной и политической интеграции мигрантов, а также их умению отстоять свои интересы. Вы мигрант и испытываете трудности с государственными учреждениями, арендо- или работодателями? Вы получили письмо и не понимаете, о чём в нём идёт речь или как нужно на него отреагировать? Наш консультационный центр может стать для вас первым этапом. Мы попробуем помочь Вам сами, а если это не удастся, мы подскажем Вам, к кому Вам лучше обратиться."
    },
    "57b1e2bf51b40": {
      "description": "Соц. Организация \"Культур Бюро Заксен\", Саксонский Совет Беженцев и Фонд \" Weiterdenken“\nимени Heinrich-Böll приглашает принять участие в Конференции \"Убежище в Саксонии\" 14 и 15\nОктября 2016.\nБудут обсуждаться следующие темы:\nПроявления дискриминации со стороны Стоительно-Жилищных Организаций\nАктуальная в Саксонии практика депортирования беженцев\nУбежище при Церкви\nМедецинское обеспечение беженцев\n14 и 15 Октября\nКасберг Штрассе 36, 09119 Хемниц\nПопавшие в подобные ситуации люди смогут поделиться своим опытом касательно выше\nперечисленных проблем:\nКакие варианты уже были испробованы и оказались успешными ?\nНапример концепт \"альтернативное жильё\" ?\nЧто могут волонтёры и служащие предпринять ?\nКак они могут помочь и при этом действовоть скоардинированно?\n„Save the Date“ и поделись с другими!\nВ пятницу вечером 14 Октября мы открываем Конференцию с развлекательной программой.\nСуббота 15 Октября будет посвящена обсуждениям и дисскусиям на перечисленные темы.\nАнтидискриминационные правила:\nОрганизаторы оставляют за собой право особам которые принадлежат или принадлежали\nк национал-социалистическим партиям и организациям а также особам которые имели\nрассистские, антисимитские, националистические, сексистские, гомофобные или другие\nдискриминирующие выссказывания или проявления- запретить вход на мероприятие.\nконтактные данные организаторов мероприятия:\nKontakt.asyl@kulturbuero-sachsen.de",
      "name": "5 Конференция \"Убежище в Саксонии\""
    },
    "57de4da3a4b04": {
      "description": "Гёте-Институт является учреждением культуры Федеративной Республики Германия, отделения которого работают во многих странах мира.\n\nНаша деятельность направлена на популяризацию немецкого языка за рубежом и расширение международного сотрудничества в области культуры. Мы предоставляем актуальную информацию о культурной, общественной и политической жизни Германии, формируя таким образом объективное представление о ней во всем мире. Наши культурные и образовательные программы поддерживают межкультурный диалог и способствуют культурному обмену. Они способствуют развитию гражданского общества и международной мобильности.\n\nНа протяжение 60 лет наряду с представительствами Гёте-Института за рубежом действует целая сеть культурных центров, обществ, читальных залов, а также экзаменационных и языковых центров, которые впервые знакомят людей с Германией. Многолетнее сотрудничество с общественными и частными организациями и персонами из более чем 90 стран формирует устойчивое доверие к нашей стране. Как самостоятельная и политически независимая организация, мы выступаем в роли партнера для тех, кто занимается Германией, немецким языком и культурой."
    },
    "57fe96b854e47": {
      "description": "У вас есть вопросы по обучению? Вместе мы сможем найти ответы!\nЭто не языковой курс, но тем не менее это возможность расширить знание немецкого языка!\nИзучайте то что вас интересует!\n\nИндивидуально или в группе\nДискуссии, экскурсии, проекты, фильмы ...\nОт студентов для беженцев заинтересованных в продолжении учёбы - независимо от иммиграционного статуса и уровня знания языка.\n\nКаждую среду, с 15:15 до 18:00,\nначиная с 07.09.2016\nУниверситет Лейпцига, Universitätsstr. , \nSeminargebäude, \nзал S 017 или S 015",
      "name": "mitStudieren!\nОбучающая мастерская для консультации беженцев заинтересованных в продолжении учёбы\n"
    },
    "5804f9d6599d2": {
      "description": "Встреча женщин Для мигрантов \nбеременных или с маленъкими детьми до 3 лет\nчто: Мы вместе едим и пьём\nМы обмениваемся\nинформацией о том, что нас,\nкак женщин и матерей из\nразличных стран, беспокоит\nМы поддерживаем друг друга\n\nЗапись: Schwangerschaftsberatung\nCaritasverband für Dresden e.V.\nSchweriner Straße 27\n01067 Dresden\n\nДаты встреч \n08.02.+ 01.03. + 05.04. + 03.05. + 07.06.\n\n",
      "name": "Встреча женщин Для мигрантов "
    },
    "5813af09b8b25": {
      "description": "Мы приглашаем Вас танцевать! Народные танцы и хороводы. Все танцы легко учатся. Мы будем двигаться под красивую музыку и\nвеселиться вместе. Занятия бесплатные. Будем рады вас видеть!\n",
      "name": "Школа танцев для женщин и девочек"
    },
    "5820e6f650538": {
      "description": "Каждый четверг приглашённые юристы предлагают свою помощь людям, нуждающимся в совете. Встречи бесплатны и проходят в Международном центре встреч (IBZ). Там Вы можете лично записаться на приёмное время уже за час до собеседования. Поскольку в настоящий момент услуги юристов особенно востребованы, не исключено, что те, кто придёт позже, могут не попасть на приём. Внимание: юристы проводят консультации на базе нашего объединения бесплатно только в эти часы! Поэтому мы настоятельно просим Вас не обращаться к ним заранее! За рамками нашего приёмного времени Вы можете согласовать с юристами дату и время приёма в их бюро и получить консультацию согласно действующим расценкам на услуги."
    },
    "582882c282229": {
      "description": "Мы художницы и хотим заниматься исскусством вместе с женщинами из других стран. Мы встречаемся в ноябре и в декабре в галерее в районе Neustadt. Мы будем рады Вашему участию. Напишите нам по електронному адресу: seeYou_galerie3@web.de илм приходите в галерею на первую встречу 25.11., с 10 до 12 часов"
    },
    "58415336ae2d6": {
      "description": "Проект CALM Sachsen (Counsel, Aid, Liaison for Migrants – консультация, помощь, посредничество для мигрантов) предлагает с одной стороны в PSZ Dresden психологические и психосоциальные консультации и услуги для душевно пострадавших взрослых мигрантов и беженцев с психической нагрузкой.\nУ вас снова и снова возникают гнетущие воспоминания?\nВы часто чувствуете грусть и беспомощность?\nВы чувствуете себя плохо, не зная, почему?\nВ таких случаях услуги PSZ могут вас поддержать и помочь вам найти способы справиться с вашей нагрузкой. В Саксонии есть два психосоциальных центра для мигрантов и беженцев с психической нагрузкой (PSZ). Это PSZ Dresden и PSZ Leipzig. Там вы сможете получить психологическую и психосоциальную поддержку."
    }
  }
}