{
  "entry": {
    "556e1d2a58454": {
      "description": "Individualno savetovanje za migrante, kao i po dogovoru."
    },
    "556e1d2a598c7": {
      "description": "Kursevi nemačkog počevši od alfabeta do kraja A1 nivoa, kroz šest nivoa teškoće, za azilante koji još uvek nemaju pravo na ESF ili integracione kurseve. Šesdest dobrovoljnih nastavnika će držati oko trideset kurseva nemačkog. Početak novog kursa i test provere znanja se održavaju četiri puta godišnje."
    },
    "556e1d2a5bfb0": {
      "description": "Kurseve nemačkog, različite težine, drže dobrovoljni nastavnici, što uključuje osnovni kurs alfabeta, postizanje A1/A2 nivoa kao osnov3 za državni test jezika, praćen grupama za vežbanje. Podrška i pratnja u radu sa vlastima, odlaska kod doktora, poslodavaca itd. Organizacija sporta i kulturnih aktivnosti, kao i zanatskih delatnosti (nem. \"handwerklicher Tätigkeiten\"). Mesečni sastanci u centralnom smeštaju za izbeglice u Radebulu (nemački Radebeul)."
    },
    "556e1d2aa1087": {
      "description": "Mi clanovi kontaktne grupe ,,Asylum\" (skraćeno KoGA), podržavamo azilante i izbeglice iz Drezdena da prevaziđu administrativne barijere i da ostvare prilike za stvaranje kontakata i sastanaka. Sa poštovanjem, mi radimo na snazi i potencijalu ovih ljudi i pružamo im pomoć kao zastupnici. Vodimo otvorenu kampanju protiv orepresivnih struktura i rasističkih predrasuda promovišući otvoreno i raznobojno društvo."
    },
    "556e1d2aa48d9": {
      "description": "Lokalna mreža \"Laubegast ist bunt\" (Labegas je šaren) radi od 2010. godine u promociji demokratije, otvorenosti i kosmopolitskog stava i tolerancije kao dela duha grada. Od 2014. godine pomoć izbeglicama je postala jedna od naših ključnih delatnosti."
    },
    "556e1d2ad2e1e": {
      "description": "Mreža \"Welcome to Löbtau\" (,,Dobrodošli u Lubtau\") želi da pruži podršku izbeglicama da stignu i smeste se u naš deo grada. Želimo da izgradimo odnos između lokalnog stanovništva i izbeglica. Organizacija se sastoji od posvećenih građana, crkvenih parošana, organizacija/klubova i političkih partija."
    },
    "556e1d2ad83b5": {
      "description": "Inicijativa \"Brücken schaffen\" (,,Izgradimo mostove) je kooperacija između crkvenih parošana, organizacija/klubova, političkih partija i lokalne centralne kancelarije (\"Ortsamt\") gradskih okruga Kloše, Langebruk i Helerau (nemački Klotsche, Langebrück i Hellerau). Želimo da učinimo dolazak, integraciju i zajednički život sa građanima što lakšim i harmoničnijim mogućim za izbeglice i azilante."
    },
    "556e1d2adc55d": {
      "description": "Organizacija mentorsvta za izbeglice (preseljavanje i smeštaj). Politički aktivizam za poboljšanje programa preseljavanja u Nemčkoj i centar za koordinaciju svih programa mentorstva u Drezdenu."
    },
    "556e1d2adf6bc": {
      "description": "Pružamo podršku izbeglicama i drugim grupama putem finansijkse pomoći i pružanja edukacije u školama po pitanju izbeglištva i azila."
    },
    "556e1d2b513d0": {
      "description": "Organizujmo pomoć/podršku azilantima u Lojbnic-Nojostra (nemački Leubnitz-Neuostra) i drugim predelima grada. Imamo prijateljsku i otvorenu atmosferu za sastanke, opuštanje, socijalnu inteakciuju, koordinaciju različitih predloga/ponuda, podršku i umrežavanje. Naše prostorije se mogu koristiti čak i nakon radnog vremena za specijalne akcije (npr. prepodne). Svake nedelje i srede od 16:00-20:00 posvećeni i zainteresovani ljudi su pozvani da upoznaju i uspostave kontakt sa azilantima, gde planiraju neke zajedničke aktivnosti."
    },
    "556e1d2b5b84a": {
      "description": "Nudimo \"Interkulturelle Begegnungsstätte für junge Menschen\" (,,Interkulturelno mesto za mlade\") koje je namenjeno deci, tinejdžerima kao i roditeljima, azilantima i stanovnicima. Ponudu prilagođavamo prema potrebama i interesovanjima naših posetioca i članovima. Od porasta broja izbeglica, naše usluge su posebno tražene od strane ove grupe ljudi. Umreženi smo sa profesionalnim servisima i institucijama zadužene za izbeglice."
    },
    "556e1d2b97066": {
      "description": "Cilj ove organizacije je poboljšanje uslova življena izbeglica i azilanata u Drezdenu i okolnim predelima. Nudimo pomoć i podršku pri dolasku u Drezden, kao i integraciju u stanovništvo. Nudimo savetovalište, brigu/podršku, razvoj prilika za zaposlenje, interkulturalne i druge događaje."
    },
    "556e1d2bc8980": {
      "description": "U našim prostorijama i u ateljeima postoji prostor za časove, razne aktivnosti i projekte. Mogućnosti su brojne uključujući kuvanje, sport, susrete, umetnost i kulturu."
    },
    "556e1d2c45abc": {
      "description": "Mreža \"Prohlis ist bunt\" (\"Prolis je šaren\") je udruženje klubova, institucija, gradskog biroa, lokalne kancelarije, crkvene parohije i političkih partija u Prolisu, čiji je cilj uspostavljane atmosfere dobrodošlice u region. Glavni ciljevi su umrežavanje i saradnja sa glavnom mrežom na projektima. Mreža postoji od proleća 2014. godine."
    },
    "556e1d2c4edab": {
      "description": "Kao kompanija koja se uspostavila u društvu, želimo da preuzmemo odgovornost i da pomognemo koliko možemo. Imamo blisku saradnju sa ,,Sächischen Flüchtlingsrat\" (,,Saksonski savet za izbeglice\") i sa federalnom agencijom za zapošljavanje. Ipak, nismo udruženje koje sprovodi direktne aktivnosti sa izbeglicama, ali želimo da pružimo podršku kroz našu mrežu."
    },
    "556e1d2c50c8b": {
      "description": "Naša mreža \"Leuben ist bunt\" (\"Lajben je šaren\") čine predstavnici gradskih biroa, crkvene parohije i kancelarije za mlade u Lajbenu."
    },
    "556e1d2c7c196": {
      "description": "Zdravstveno savetovalište (psihologija, ishrana, prevencija, trudnoća, alternativna medicina...) kao i sastanci za žene. Svakog četvrtka 10:00-12:00 (podne), osim praznicima/ odmorima, se održava ženski doručak, četvrtkom 16:00-18:00 se održava sastanak za žene i decu KHJ Gorbitz (počevši od marta ovaj sastanak će se održavati sredom 16:00-18:00)."
    },
    "556e1d2cbbb72": {
      "description": "Mreža \"Gorbitz International\", je udruženje ljudi is Gorbica (nemački Gorbitz) i okruženja, se sastoji od predstavnika različitih udruženja, crkvene parohije, političkih partija i klubova. Zajednički cilj nam je da se zauzmemo za dobre odnose u susedstvu i da održimo otvorenu i atmosferu dobrodošlice. Unutar mreže postoje podgrupe i projekti kao što su: zajednički kafic, radna grupa za organizaciju i odnos sa javnošću, zajednička bašta i tako dalje."
    },
    "556e1d2ccf2da": {
      "description": "Već duži niz godina radimo na temama kao što su rasizam, migracija, izbeglištvo, azil i nudimo dalju edukaciju za radnike i volontere. Glavna tema je kako reagovati na rasizam i kako ga kritikovati. Nudimo seminare za osobe koje su bile žrtve rasizma, takođe. Datumi, sadržaji i specifične potrebe se mogu dogovoriti."
    },
    "556e1d2cd0160": {
      "description": "Politička inicijativa za prava izbeglica i migranata, i protiv rasizma. Aktivnosti sprovodimo kroz e-mail listu, kroz koju pojedinci i grupe mogu da razmenjuju informacije i da se organizuju. Da biste se pridružili našoj listi pošaljite e-mail na adresu: namf@notraces.net."
    },
    "556e1d2dbd631": {
      "description": "Koordinacija ponuda za azilante u Prolisu i Lajbenu (nemački Prohlis i Leuben), volonterski rad."
    },
    "556e1d2e25d47": {
      "description": "Pogledajte našu internet stranicu."
    },
    "556e1d2ea645d": {
      "description": "Za prava izbeglica u Nemačkoj, kao i kritika postojećih struktura koje rukuju ovim pitanjem."
    },
    "556e1d2f21f91": {
      "description": "Kursevi u biblioteci ,,Neutstadt\" i ,,Zentralbibliothek\"."
    },
    "556e1d2f2a5e3": {
      "description": "Višejezična ponuda: raznovrsne aktivnosti za rekreakciju za žene u izbeglištvu, kao što su zajednički obedi, kuvanje, ples, sport, upoznavanje sa ženama iz Drezdena i okoline."
    },
    "55f4acc8f1fab": {
      "description": "Ми (млади људи из Дрездена) волимо спорт и желимо да вам представимо наш најдражи спорт: Ултимативни Фризби. Зато вас желимо позвати да са нама вежбате у Дрездену. Долазит ћемо до улаза овог избјегличког кампа сваки петак у 17:30 часова како би заједно с вама отишли до места за вежбу. Вежбање почиње у 18:00! Сви сте добро дошли! Придружите нам се!"
    }
  }
}