{
  "entry": {
    "556e1d2a598c7": {
      "description": "جرمن کورس الپحبیٹاسشن سے چھ مشکل سطحوں کے ذریعے A1 کے خاتمے کے لئے شروع کر رہا ہے، سیاسی پناہ کے لیے متلاشیوں جو اب بھی دائیں/تک رسائی ایسف - یا انضمام کے کورس نہیں ہے ۔ 60 رضاکارانہ اساتذہ ca. 30 جرمن کورس سکھائے جائیں گے ۔ نئے کورس اور پلیسمیںٹ/گریڈنگ ٹیسٹ کا آغاز سال میں چار مرتبہ کی جگہ لے"
    },
    "556e1d2a5bfb0": {
      "description": "جرمن کورس الپحبیٹاسشن کورس، سٹیٹوٹرال مطلوبہ زبان کا کورس، اعزازی ورزش گروپوں کی بنیاد کے طور پر A1/A2 سطح کا کارنامہ سمیت رضاکار اساتذہ کی طرف سے دی گئی مختلف سطحوں کے لئے ۔ معاونت/ساتھی حکام، ڈاکٹر، آجروں، وغیرہ ۔ کھیل اور ثقافتی سرگرمیوں اور 'حنڈورکلاچر Tätigkeiten' کی تنظیم ہے ۔ ماہوار اجلاسوں میں ریڈبیول میں مرکزی انٹرکونفٹ اسٹآسچ کے لئے"
    },
    "556e1d2aa1087": {
      "description": "ہم پناہ (مشرقی V.؛ مختصر کاوگ)، رابطہ گروپ کے اراکین کی حمایت پناہ گزینوں اور پناہ کے متلاشیوں ڈریسڈن میں انتظامی رکاوٹوں پر قابو پانے اور سے رابطہ کرنے کے مواقع اور دوستانہ ملاقاتوں کی تخلیق کے لئے ۔ عزت کے ساتھ ہم طاقت اور ان لوگوں کے امکانات پر تعمیر اور ہر طور پر مدد فراہم کرتے ہیں ۔ ہم کھل کر جابرانہ سٹوکقریس اور راکسٹاک تعصبات کے خلاف مہم اور ایک رنگا رنگ اور کھلے معاشرے کو فروغ دینا ہے ۔"
    },
    "556e1d2aa48d9": {
      "description": "مقامی نیٹ ورک 'لاوبیگسٹ یکم bunt' (لاوبیگسٹ ہے رنگین) جمہوریت کے فروغ، open-mindedness کے لیے 2010 کے بعد سے وورکاس / المشرب رویوں اور رواداری کے شہر کے اس حصے میں ہیں ۔ 2014 کے بعد مہاجرین کی امداد ہماری اہم موضوعات میں سے ایک بن چکا ہے ۔"
    },
    "556e1d2ad2e1e": {
      "description": "' نیٹ ورک ' کا خیر مقدم کرنے Löbtau ' آمد/شہر کے ہمارے حصے میں طاری کے نیچے پناہ گزینوں کی حمایت کرنا چاہتی ہے ۔ ہم نے پناہ گزینوں اور لوکال کے رہائشیوں کے درمیان روابط فورج چاہتے ہیں ۔ نیٹ ورک وقف شہریوں، چرچ کلیساؤن، انجمن/کلبوں اور (سیاسی) جماعتوں کے پر مشتمل ہوتا ہے ۔ ۔ '"
    },
    "556e1d2ad83b5": {
      "description": "' اقدام 'تعمیر پل ' تعاون ہوتا ہے ایک چرچ کلیساؤن، انجمن/کلبوں، (سیاسی) جماعتوں اور مقامی مرکزی دفتر (' اورٹسامٹ ') کلوٹسکہی، Langebrück اور ہیلراو (شہر اضلاع) ۔ ہم آمد، انضمام اور رہائشیوں سے کحباٹیاون/فرقہ وارانہ زندگی کو آسان اور پُرامن/ایقاعی ممکنہ طور پر پناہ گزینوں اور پناہ کے متلاشیوں کے لئے بنانا چاہتے ہیں '"
    },
    "556e1d2adc55d": {
      "description": "' مانٹرنگس کی ثالثی برائے مہاجرین (باز آبادکاری اور رہائش؟) ۔  جرمنی اور ڈریسڈن میں تمام مانٹرنگس کا سینٹرل کوآرڈینیشن کی باز آبادکاری کے پروگرام کی بہتری کے لئے سیاسی مشغولیت.'"
    },
    "556e1d2adf6bc": {
      "description": "ہم نے امداد کے پناہ گزین اور دیگر گروپوں کی طرف سے/کے ذریعے مالی امداد کی معاونت اور اسکولوں کے لئے فرار اور پناہ کے موضوع پر تعلیم مواد تیار ہیں ۔"
    },
    "556e1d2b513d0": {
      "description": "ہم لیوبناٹز-نیووسٹرا اور شہر کے دیگر علاقوں میں پناہ کے متلاشیوں کے لیے مدد/معاونت کا انتظام کرتے ہیں ۔ ہم الگ الگ ملاقاتوں، تفریح، سماجی لگن، کاوشوں کی مختلف پارپوسالس/قربانیوں، حمایت اور نیٹ ورکنگ کے لئے ایک دوستانہ اور کھلی جگہ پیش کرتے ہیں ۔ ہمارے کمرے بھی بعد کھلنے کا وقت (مورینگس) وسط مثلا خصوصی اعمال کے لیے استعمال کیا جا سکتا ہے ۔ ہر اتوار اور بدھ کے روز داداکتٹید 16.00-20.00 (4-8 بجے) اور انٹریسٹید لوگوں سے ہیں مدعو دنیاء/قائم رابطہ، پناہ کے متلاشیوں کو پورا کرنے اور مشترکہ سرگرمیوں کی منصوبہ بندی کو پورا کرنے کے لئے ۔"
    },
    "556e1d2b5b84a": {
      "description": "ایک ' بین الثقافتی ملاقات کی جگہ نوجوانوں کے لیے' adresses کا اووور کی پیشکش بچوں اور نوعمر بچوں کے علاوہ ماں باپ کے ساتھ اور ایک بےقیام پس منظر کے بغیر ہے ۔ ہم ضروریات اور مفادات ہمارے زائرین اور ارکان کے مطابق کرتے ہیں ۔ پناہ گزینوں کی تعداد میں اضافے کے بعد سے، ہماری آفر اس ٹارگٹ گروپ کی طرف سے خاص طور پر درخواست ہے ۔ ہم پیشہ ورانہ خدمات اور منتقلی کے میدان میں اداروں کے ساتھ نیٹ ورکنگ ہیں ۔"
    },
    "556e1d2b97066": {
      "description": "' اس ادارے کی نیت کے پناہ گزینوں اور پناہ کے متلاشیوں ڈریسڈن اور سرحد کے ساتھ واقعہ علاقوں میں رہنے والے کے حالات کی بہتری ہے ۔ ہم امداد اور تعاون پیش ڈریسڈن میں آمد اور نیا رہائشیوں کے انضمام کے لئے ۔ ہم کوونکالاشن، دیکھ بھال/مدد، روزگار کے مواقع، بین الثقافتی کی ترقی اور دیگر واقعات پیش کرتے ہیں.'"
    },
    "556e1d2bc8980": {
      "description": "' ہمارے کمروں اور فن اٹیلارس میں ہمیں جگہ پیشکش اسباق اور سرگرمیوں اور منصوبوں - لئے ہیں بہت سے امکانات انکولڈانگ باورچی خانے سے متعلق، کھیلوں، میل جول، فنون لطیفہ اور ثقافت.'"
    },
    "556e1d2c45abc": {
      "description": "نیٹ ورک 'پروہلاس یکم bunt' ('پروہلاس ہے رنگین') ایک یونین کلب، اداروں، شہر ضلع بیورو، سہ ماہی کا انتظام، چرچ ایسوسی ایشن اور جماعتوں کی پروہلاس میں ہے اور اس علاقے میں استقبال ماحول تخلیق کرنے کا مقصد ہے ۔ اہم کاموں میں نیٹ ورکنگ اور منصوبے کی سرگرمیوں ہیں. موسم بہار 2014 کے بعد سے نیٹ ورک موجود ہے ۔"
    },
    "556e1d2c4edab": {
      "description": "جو معاشرے میں قائم کی گئی ہے ایک انٹرپرائز کے طور پر ہم ہماری ممکنہ حصے کا کام کرنے کے لیے اور ذمہ داری پر لینے کے لئے چاہوں گا. ہم نے قریب سیکسن ریفیوجی کونسل اور روزگار کے وفاقی ادارے کے ساتھ کام کرتے ہیں ۔ اسی لیے ہم کسی ایسوسی ایشن کے کھلے سرگرمیوں کے ساتھ نہیں ہیں لیکن ہم اپنے نیٹ ورک کے ذریعے ہماری حمایت کی پیشکش کی پسند ہے ۔"
    },
    "556e1d2c50c8b": {
      "description": "ہمارے نیٹ ورک 'لیوبان یکم bunt' ('لیوبان ہے رنگین') کے شہر ضلع بیورو، چرچ کے نمائندوں پر مشتمل ہے اور نوجوان امداد کے دفتر میں لیوبان ۔"
    },
    "556e1d2c7c196": {
      "description": "' صحت کی مشاورت (نفسیات، غذائیت، کی روک تھام، حمل، متبادل ادویات،...) کے طور پر ساتھ ساتھ خواتین کے لئے کھلے اجلاس: عورت کا جمعرات صبح دس بجے - 12 (تعطیلات/چھٹیوں)، پر نہیں ناشتا خج مارچ شروع گورباٹز، جمعرات 4 6 دوپہر، میں بچوں اور عورتوں کے لئے ایک اجلاس: بدھ 4-6 دوپہر '"
    },
    "556e1d2cbbb72": {
      "description": "نیٹ ورک ' گورباٹز انٹرنیشنل کی خواتین اور مرد سے گورباٹز اور گردونواح سے مختلف سہولیات، کلیساؤن، جماعتوں اور تنظیموں کے نمائندوں پر مشتمل ایک اتحاد ہے ۔ مشترکہ مقصد کے پڑوس میں اچھے تعلقات کے لیے کھڑے ہو جاؤ اور مختلف ممالک کے لوگوں کے لئے ایک کھلی اور استقبال اٹموشپہیری برقرار رکھنے کے لئے ہے ۔ اس نیٹ ورک کے اندر سبگرایپس اور ایک کمیونٹی کیفے، ایک کام گروپ تنظیم اور تعلقات عامہ کام، کمیونٹی باغ، جیسے منصوبے موجود ہیں اور وغیرہ ۔"
    },
    "556e1d2ccf2da": {
      "description": "' کئی سالوں کے لئے ہم موضوعات نسل پرستی، نقل مکانی، پرواز، پناہ کے ساتھ معاملہ کیا گیا ہے اور مزید تعلیم ورکرز اور رضاکاروں کے لئے پیش کرتے ہیں ۔ سوال ممکنہ طور پر نسل پرستی کے طور پر آگاہ عمل کرنا چاہیے اور کس طرح اسے تنقید کا اصل موضوع ہے ۔  ہم لوگوں کے لیے جو عصبیت کی طرف سے بھی متاثّر ہوئے بااختیار مدارس پیشکش ہے. تعین ملاقات، فہرست مشمولات اور مخصوص ضروریات کی درخواست کی ہو سکتے ہیں ۔  '"
    },
    "556e1d2cd0160": {
      "description": "نسل پرستی کے خلاف اور اس کے مطلوبہ مفرور افراد اور تارکین وطن کے حقوق کے لیے سیاسی سرگرمی ہے ۔ ہم جس کے ساتھ افراد اور گروپوں معلومات کا اشتراک کر کے خود کو منظم کرنے کے پاس ڈاک فہرست ہوتی ہے ۔ فہرست میں شامل ہونے کے لئے: namf@notraces.net کے لئے ای میل"
    },
    "556e1d2dbd631": {
      "description": "پروہلاس اور لیوبان، رضاکارانہ کام میں پناہ کے متلاشیوں کے لیے پیشکش کی کوآرڈینیشن"
    },
    "556e1d2ea645d": {
      "description": "جرمنی میں پناہ گزینوں کے موجودہ ڈھانچے کو ان کے ساتھ نمٹنے کے لئے تنقید کے حقوق کی خاطر"
    },
    "556e1d2f21f91": {
      "description": "لائبریری نیوٹستدٹ اور مرکزی لائبریری میں کورسز"
    },
    "556e1d2f2a5e3": {
      "description": "کثیر لسانی پیشکش: کھانے، پناہ گزیں عورتوں کے لیے مختلف تفریحی سرگرمیوں باورچی خانے سے متعلق، رقص، کھیلوں، مشق جرمن خواتین علم حاصل"
    },
    "55efe9bb3d98f": {
      "description": "سب ہیلو!\"\nہم، ڈریسڈن سے ایک موسیقی کے گروپ،\nہم ہمارے ساتھ کچھ موسیقی کو کھیلنے کے لئے چاہتے ہیں جو ان دلچسپی کے لئے تلش کر رہے.\nہم ہر ہفتے کو پورا، اپنے ملک سے گانے، نغمے کھیلنے کے لئے کئی ماہ کے لئے ایک موسیقی\nمنصوبے شروع کرنا چاہتے ہیں اور ہم نے آخر میں ایک بڑا کنسرٹ کے ساتھ کام کریں گے!\nاگر آپ دلچسپی رکھتے ہیں؟\nآپ کو ایک ساز کھیل رہے ہیں؟ آپ کو ایک گلوکار ہیں؟\nیہاں مفید مہارت کے بارے میں آپ کا نام، رابطہ، محل وقوع اور معلومات کو چھوڑ کر یا ہم سے\nرابطہ کریں:\n"
    }
  }
}