{
    "initiative": {
        "556e1d2eaa693": {
            "poid": "0388de3b-d468-4d57-add4-487c428cefde",
            "name": "Dresden - place to be e. V."
        },
        "556e1d2dbd631": {
            "poid": "0b3ac98c-ff2a-4fce-8470-96684016e63e",
            "name": "Regionalkoordination Flüchtlingssozialarbeit Prohlis\/Leuben",
            "description": "Coordination des offres pour demandeurs d'asile à Prohlis et Leuben, travail bénévole."
        },
        "556e1d2cbbb72": {
            "poid": "0d8f59fa-e79e-4feb-846a-ce3d117d4176",
            "name": "Netzwerk \"Gorbitz International\"",
            "description": "Le réseau « Gorbitz International » est une union de femmes et d’hommes de Gorbitz et alentours composée de représentants d’institutions, de paroisses, de partis politiques et d’associations qui veulent prendre soin de tous dans le but d'un bon voisinage dans le quartier et d'un bon accueil des étrangers. Dans le cadre du réseau, des sous-groupes et des projets existent, comme Le café des rencontres, l’organisation UAG et des relations publiques, le jardin communautaire etc."
        },
        "556e1d2f49edc": {
            "poid": "0eecd3a9-f084-40fa-b8d3-c27ab825bac1",
            "name": "TOLERADE",
            "description": "Défilé musical visant à lutter contre les tendances xénophobes à Dresde (et en Saxe). Son but est de refléter la diversité des cultures à Dresde."
        },
        "556e1d2c436b4": {
            "poid": "10938320-d3a6-4535-b860-5e9e8b21ffe4",
            "name": "Ausländerrat Dresden e.V."
        },
        "556e1d2db064f": {
            "poid": "17b22fba-bfaf-4874-9e25-b9718dd10d35",
            "name": "gemeindedolmetscherdienst"
        },
        "556e1d2d4d338": {
            "poid": "22b6fe72-751c-4dc3-9ef0-df47b614bf73",
            "name": "traumaberatung"
        },
        "556e1d2c84d2b": {
            "poid": "25d75b51-8e50-4028-94df-6f968e2badf8",
            "name": "AG Asylsuchende [GRH]"
        },
        "556e1d2c45abc": {
            "poid": "28f02693-52f6-4533-8c19-073f55799297",
            "name": "Prohlis ist bunt",
            "description": "Le résau \"Prohlis est multicolore\" regroupe des associations, des institutions, la municipalité, les organismes de quartier, les paroisses et partis politiques de Prohlis et vise à créer pour des demandeurs d'asile et réfugiés un climat accueillant. L'activité principale est le travail de réseau ainsi que la réalisation de projets. Le réseau existe depuis le printemps 2014."
        },
        "556e1d2d38fb9": {
            "poid": "2a580241-f6d7-41d0-b50f-639bcf52301e",
            "name": "Welcome Center TU Dresden "
        },
        "556e1d2ad2e1e": {
            "poid": "2be2d826-80ed-4f14-8da6-d81673021ee9",
            "name": "Willkommen in Löbtau",
            "description": "Le réseau civil “Willkommen in Löbtau” veut soutenir l'integration des réfugiés dans notre quartier. Par notre travail, nous voulons construire un pont entre les anciens et les nouveaux habitants de Löbtau. Le réseau réunit des citoyens, des paroisses, des associations et plusieurs partis politiques."
        },
        "556e1d2d40468": {
            "poid": "34213275-550b-4e4b-ab68-26ae2ed08a54",
            "name": "medinetz",
            "description": "Le comité de défense des droits de l'homme Medinetz (association déclarée) propose une aide médicale anonyme et gratuit pour les réfugiés et les personnes sans visa, carte de séjour, passeport etc.  Nous sommes une association indépendante de citoyens, composée d'étudiants et de médecins engagés et nous sommes soutenus par beaucoup de médecins traitants, thérapeutes, psychologues, sages-femmes et interprètes. Notre objectif premier consiste à facilité l'accès aux soins des personnes sans papiers à Dresde et aux environs de Dresde, laquelle n'est pas garantie par l'Etat. L'accès à des soins médicaux appropriés est un des droits de l'homme, ce que l'on cherche de fait à cacher aux sans papiers à l'heure actuelle. Les demandeurs d'asile ne se voient offrir qu'un accès restreint aux soins médicaux. Par notre travail, nous voudrions garantir un accès aux soins aux personnes concernées."
        },
        "556e1d2ea645d": {
            "poid": "3494339b-cf8f-45c0-9099-4b258d8b6d93",
            "name": "Gruppe Cartonage",
            "description": "Initiative pour les droits des réfugié(e)s en Allemagne, apportant un regard critique sur les structures existantes et le traitement dont les réfugiés font l'objet"
        },
        "556e1d2aa1087": {
            "poid": "35b470f1-88e4-427b-ad7f-b1bdd9bebbb4",
            "name": "Kontaktgruppe Asyl e.V.",
            "description": "Nous, membres du Groupe de Contact Asile (ndt: \"Kontaktgruppe Asyl\", abrégé KoGA), soutenons les demandeurs d'asile et les réfugiés à Dresde à surmonter les nombreuses barrières bureaucratiques et offrons des opportunités de contact et de rencontre. Nous aidons, avec respect, à joindre les forces et le potentiel de ces personnes et nous mettons à disposition en tant qu'interlocuteurs neutres. Publiquement, nous nous engageons contre les structures répressives et les préjugés racistes, ainsi que pour une société solidaire et diverse."
        },
        "556e1d2a598c7": {
            "poid": "3d5b4652-b38c-48d5-a347-bc3faf6523a3",
            "name": "DAMF Deutschkurse für Asylsuchende",
            "description": "Cours d'allemand, d'alphabétisation jusqu'à la fin du niveau A1 en 6 niveaux, pour demandeurs d'asile n'ayant pas droit aux cours ESF ou aux cours d'intégration; 60 enseignants bénévoles dispensent env. 30 cours; Evaluation du niveau d'entrée et début des cours 4x par an."
        },
        "556e1d2dcbb43": {
            "poid": "42a94576-53bc-42c5-99f9-32ff9eda6f96",
            "name": "Regionalkoordination Flüchtlingssozialarbeit Altstadt\/Pauen"
        },
        "556e1d2ccf2da": {
            "poid": "5b15af38-6491-4611-9644-1717c2e17efd",
            "name": "LAG politisch-kulturelle Bildung Sachsen e. V.",
            "description": "Nous nous occupons depuis plusieurs années de thèmes comme le racisme, la migration, l'exil et l'asile et proposons des formations permanentes pour multiplicateurs titulaires et bénévoles. \nNous nous posons par ainsi la question du type d'action et d'engagement personnels face au racisme. Nous proposons également des séminaires de soutien et d’encouragement pour les personnes touchées par le racisme. Les dates, contenus et besoins concrets à établir au cas par cas."
        },
        "556e1d2ad83b5": {
            "poid": "5ee2d8ad-21ec-4a5f-81ab-d7bb6aa63ddf",
            "name": "Initiative \"Brücken schaffen\"",
            "description": "L'initiative \"Brücken schaffen\" est une collaboration entre associations, paroisses, partis politiques, services municipaux (Klotsche, Hellerau, Langebrück) qui a pour but de créer une communauté harmonieuse entre habitants et demandeurs d'asile et de faciliter l'accueil et l'intégration de ces derniers. "
        },
        "556e1d2b95183": {
            "poid": "5f8aaf6f-46bb-4633-9253-ece106ff7491",
            "name": "RAA Sachsen Opferberatung - Unterstützung für Betroffene rechtsmotivierter und rassistischer Gewalt"
        },
        "556e1d2f2b679": {
            "poid": "6538c490-e7a9-4e5c-ad8d-4515348869c6",
            "name": "Runder Tisch Asyl, OA Neustadt"
        },
        "556e1d2bd5a6f": {
            "poid": "658b46c1-2485-41a6-813e-a2aabcf42c4b",
            "name": "Bündnis Buntes Meißen"
        },
        "556e1d2c7c196": {
            "poid": "67d211c4-c582-480c-8e51-2d124ec51d3c",
            "name": "MEDEA Frauen-und Mädchengesundtheitszentrum e.V.",
            "description": "Consultations médicales (psychologiques, alimentaires, contraception, grossesse ,naturopathe...), réunions ouvertes aux femmes : petit-déjeuner pour les femmes jeudi 10h-12h (hors vacances) ; réunion femmes\/enfants au KJH Gorbitz jeudi 16h-18h (à partir de mars : mercredi 16h-18h)"
        },
        "556e1d2c50c8b": {
            "poid": "691aafaa-d715-41cb-924f-1d9b179546be",
            "name": "Leuben ist bunt",
            "description": "Notre réseau \"Leuben ist bunt\" est constitué de représentant(e)s du quartier, des églises et de l'aide à la jeunesse."
        },
        "556e1d2f2a5e3": {
            "poid": "72918b9b-2bde-4bcb-af39-4b62af838178",
            "name": "Women* refugee meeting",
            "description": "offre multilingue: activités de loisirs divers pour réfugiées (femmes) : cuisine et alimentation, danse, activités sportives, rencontre avec des femmes allemandes..."
        },
        "556e1d2f16fb3": {
            "poid": "7675861d-8a2c-44cd-ac22-bc43f50b5c91",
            "name": "Initiative für Flüchtlinge Bühlau-Rochwitz"
        },
        "556e1d2adf6bc": {
            "poid": "7b21cafa-32b7-412e-b6e9-35ffa9a5a607",
            "name": "arche noVa - Initiative für Menschen in Not e.V.",
            "description": "Nous soutenons l'aide au réfugiés d'autres groupes en mettant notre fond financier à disposition. Nous développons des programmes scolaire sur les thèmes \"réfugiés\" et \"asile\". "
        },
        "556e1d2a532e3": {
            "poid": "7c688631-b353-4323-a093-5652591262cc",
            "name": "Das interkulturelle Sofa"
        },
        "556e1d2bd7497": {
            "poid": "83c68538-bf5c-46a7-8674-3c88c6b55c50",
            "name": "Pieschen für alle"
        },
        "556e1d2ecb39c": {
            "poid": "83d75a03-9bbd-4fb8-83f1-70c0943d3246",
            "name": "Bürgercourage e.V."
        },
        "556e1d2bcad46": {
            "poid": "8ee56575-a081-4d31-a53e-524bc308d5ee",
            "name": "Verein Pro Pieschen e.V."
        },
        "556e1d2cc160c": {
            "poid": "9413bd83-b836-486c-8e15-566458b94cd0",
            "name": "Internationale Gärten Dresden e. V."
        },
        "556e1d2d77653": {
            "poid": "94c60d84-8a6e-4dc2-8bc6-995d93fbfc61",
            "name": "Ausländerbeirat"
        },
        "556e1d2e25d47": {
            "poid": "9d8e2158-b772-46d9-bedf-73148c771871",
            "name": "Dresdner Verein für soziale Integration von Ausländern und Aussiedlern e.V.",
            "description": "voir site web"
        },
        "556e1d2d657b7": {
            "poid": "9fdff957-d0e1-472f-bf9f-d3cbb8397401",
            "name": "KAMA Dresden e.V.",
            "description": "Notre association \"Dresde KAMA\" se définit comme une plate-forme d'échange via des offres culturelles et de formation. Nous proposons des cours PAR des demandeurs d'asile, réfugiés et migrants. L'organisation du contenu incombe aux formateurs, l'association offre des soutiens financiers et des organisateurs. Les cours sont divers : cours de cuisine, cours linguistiques, cours de métier, ateliers de débat, etc. La participation financière se fait sur le principe du don. Nous souhaitons créer un réseau vivant entre les membres de l'association, les formateurs et les participants."
        },
        "556e1d2f21f91": {
            "poid": "a3243de1-a1b1-442f-a143-bec7d0d21b4d",
            "name": "German lessons für Refugees Dresden",
            "description": "cours à la bibliothèque (à Neustadt et à la bibliothèque centrale)"
        },
        "556e1d2e48238": {
            "poid": "b3a1083a-10f8-47d4-aed7-6c41135abe15",
            "name": "Regionalkoordination Neustadt\/Klotzsche\/Pieschen"
        },
        "556e1d2aa48d9": {
            "poid": "bb5ed268-039b-409d-877b-a108629e0140",
            "name": "Laubegast ist Bunt",
            "description": "Le réseau civil \"Laubegast ist Bunt\" s'applique depuis 2010 à faire preuve d'initiative démocratique, d'ouverture au monde et de tolérance au sein du quartier. Depuis 2014, l'aide pour les réfugiés est l'un des points forts de notre travail."
        },
        "556e1d2f46873": {
            "poid": "c51a26c2-90f5-4231-b5df-03353ab2508c",
            "name": "Jugendwerk Dresden"
        },
        "556e1d2cd0160": {
            "poid": "cbb5ad1c-e82a-4887-97f9-96b1ed008c3e",
            "name": "Netzwerk Asyl Migration Flucht (NAMF)",
            "description": "Initiative politique pour les droits des réfugié(e)s et migrant(e)s et contre le racisme. Nous proposons une liste d’adresses mail pour permettre à des personnes et des groupes de s’organiser et pouvoir s’échanger des informations. Pour faire partie de la liste par mail à namf@notraces.net ."
        },
        "556e1d2b513d0": {
            "poid": "cdd3b3a1-d85f-4b84-8b97-57e05708d5ba",
            "name": "SPIKE Dresden",
            "description": "Nous organisons de l’aide concrète pour les demandeurs d’asile à Leubnitz-Neuostra et alentours. Nous offrons un lieu convivial et ouvert aux rencontres, aux loisirs, à l'engagement social, à la coordination des offres, au soutien et adresse pour des partenaires du réseau. Nos locaux sont à la disposition pendant les heures d'ouverture et en dehors pour des actions (par exemple dans la matinée). Tous les dimanches et mercredis de 16-20 heures, les bénévoles et les intéressés peuvent se rencontrer chez nous, pour nouer des contacts, rencontrer des demandeurs d'asile et planifier des activités particulières et des offres communes."
        },
        "556e1d2e46bb4": {
            "poid": "d996aa8b-0dc4-4adc-a68c-729db436c88a",
            "name": "HELLERAU - Europäisches Zentrum der Künste Dresden"
        },
        "556e1d2adc55d": {
            "poid": "db67f653-104c-4fa2-893c-33bc3cf6919e",
            "name": "Save me Dresden",
            "description": "Propositions de parrainages pour réfugiés (Resettlement und Adhoc), engagement politique pour une amélioration des \"Resettlement programmes\" (déplacement forcé) de la RFA et la coordination centrale de tous les parrainages de Dresde."
        },
        "556e1d2a5bfb0": {
            "poid": "e1665302-1489-4dcb-b3bc-c3ab587e0317",
            "name": "Bündnis Buntes Radebeul",
            "description": "Cours d'allemand par des professeurs bénévoles pour tous niveaux, y compris cours d’alphabétisation, avec but A1 \/ A2 en tant que base pour des cours linguistiques officiels, groupes de travail pour des exercices d’approfondissement; accompagnement des demandeurs d'asile aux services publics, médecins, employeurs etc.; organisation des événements sportifs et culturels et des activités artisanales; lieu de rencontre mensuel d’échange dans le logement central à Radebeul "
        },
        "556e1d2b5b84a": {
            "poid": "e1daf6e4-64fc-497e-acd6-78a9adc223ed",
            "name": "ZMO-Jugend e.V.",
            "description": "Notre offre \"Interkulturelle Begegnungsstätte für junge Menschen\" s'adresse aux enfants, aux jeunes ainsi qu'à leurs parents — avec ou sans origines étrangères. Nous sommes orientés vers les besoins et les intérêts de nos destinataires. Depuis l’augmentation du nombre des demandeurs d'asile, de plus en plus de personnes concernées se tournent vers nos offres. Nous sommes connectés en réseau et travaillons ensemble avec des services spécialisés et des acteurs du champ d'action de la migration."
        },
        "556e1d2d47a01": {
            "poid": "e818c163-ec3b-4952-bfba-2ba1faf6926b",
            "name": "Sächsischer Flüchtlingsrat"
        },
        "556e1d2b97066": {
            "poid": "e9badc70-a6a0-462c-8f6f-0e108c3747a1",
            "name": "Willkommen in Hochland",
            "description": "Le but de la création de notre association est l'amélioration des conditions des réfugiés et demandeurs d'asile à Dresde et dans les régions voisines. Dans cette optique, nous proposons principalement du soutien et de l’aide à l’arrivée, pour une meilleure intégration des nouveaux habitants. Mais aussi des consultations, prises en charge, développement de projets de travail, organisation de fêtes interculturelles, etc."
        },
        "556e1d2e344e8": {
            "poid": "ef464715-9610-433a-8877-2aafc7a6868c",
            "name": "International Café im Artderkultur e.V."
        },
        "556e1d2c4edab": {
            "poid": "eff43689-e95f-46ca-a7ee-c08036816b5b",
            "name": "Saxonia Systems AG",
            "description": "Implanté dans la société en tant qu'entreprise, nous voudrions nous investir dans un cadre que nous pouvons assumer et où nous pouvons prendre nos responsabilités. Nous nous trouvons en collaboration étroite avec le conseil saxon des réfugiés et avec l'agence du travail. Dans ce sens, nous ne sommes pas une association avec des activités ouvertes, mais nous avons toujours une oreille ouverte et essayons d’aider grâce à nos contacts."
        },
        "556e1d2b592c6": {
            "poid": "f1360240-18b4-4087-b69f-0710c02143e9",
            "name": "AWO Sonnenstein gGmbH, Asylberatung"
        },
        "556e1d2e98280": {
            "poid": "f3dfe758-e723-43a0-a47b-ac277cb70d96",
            "name": "Altstädter Dialog",
            "description": "Toute nouvelle initiative comprenant des institutions administratives, des associations et des citoyens"
        },
        "556e1d2db8b1b": {
            "poid": "f4d268cb-bfdb-44a6-a48a-1a1db1ac6a0e",
            "name": "Regionalkoordination Flüchtlingssozialarbeit Cotta"
        },
        "556e1d2a58454": {
            "poid": "f638ee61-c795-412c-985d-855f53c35c01",
            "description": "Consultations axées sur les besoins individuels des migrants"
        },
        "556e1d2bc8980": {
            "poid": "f64dc7d7-d9a6-409a-b11b-a70cc5440159",
            "name": "Johannstädter Kulturtreff e.V.",
            "description": "Nous mettons à disposition nos locaux et nos ateliers artistiques afin de donner des cours, d'organiser des fêtes et actions - de la cuisine, au sport et a la rencontre en passant par l'art et la culture, les possibilités sont multiples."
        }
    }
}