{
    "initiative": {
        "556e1d2e344e8": {
            "poid": "07a588cb-f82e-4d01-b42f-ffba51efca4d",
            "name": "Café International im Artderkultur e.V.",
            "description": "Das Café International ist eine Begegnungsmöglichkeit für Asylsuchende, Dresdner, Migranten… und wird veranstaltet von unserer Runde aus Asylsuchenden, Dresdnern, Migranten…"
        },
        "556e1d2f49edc": {
            "poid": "091f2276-4559-4365-a8e5-72aa985e744a",
            "name": "TOLERADE",
            "description": "Musikparade, mit der fremdenfeindlichen Tendenzen in Dresden, Sachsen etwas entgegensetzt werden soll. Sie ist zugleich Demonstration der Vielfalt innerhalb der Dresdner Kulturlandschaft"
        },
        "556e1d2b5b84a": {
            "poid": "0c58ef5c-59b8-49ec-b5bc-187095b4894a",
            "name": "ZMO-Jugend e.V.",
            "description": "Wir richten uns mit unserem Angebot \"Interkulturelle Begegnungsstätte für junge Menschen\" an Kinder, Jugendliche sowie Eltern mit und ohne Migrationshintergrund. Dabei orientieren wir uns an Bedarfen und Interessen unserer AdressatInnen. Seit dem Anstieg der Zuzugszahlen der Asylsuchenden nutzt diese Zielgruppe verstärkt unsere Angebote. Wir sind mit relevanten Fachdiensten und Akteuren im Handlungsfeld Migration vernetzt und arbeiten zusammen."
        },
        "556e1d2d40468": {
            "poid": "0d3cad8a-72dc-48f5-b95e-9360554a9abb",
            "name": "medinetz",
            "description": "Die Menschenrechtsinitiative Medinetz Dresden e.V. vermittelt anonym und kostenlos medizinische Hilfe für Geflüchtete und Menschen ohne Aufenthaltsstatus.\n Wir sind eine unabhängige Initiative von Studierenden und engagierten ÄrztInnen, die von vielen Dresdener ÄrztInnen, Pflegenden, PsychotherapeutInnen, Hebammen und DolmetscherInnen unterstützt wird. \nUnser primäres Ziel ist es, Menschen ohne Papiere in Dresden und Umland Zugang zu einer medizinischen Versorgung zu ermöglichen, weil diese von staatlicher Seite nicht gewährleistet wird.\nDer Anspruch auf eine angemessene medizinische Versorgung ist ein Menschenrecht, welches Menschen ohne Papiere im Moment faktisch vorenthalten wird. Auch Asylsuchenden wird nur eine eingeschränkte \nmedizinische Versorgung gewährt. Mit unserer Arbeit möchten wir den Betroffenen den Zugang ermöglichen."
        },
        "556e1d2cc160c": {
            "poid": "1c2aceb2-3255-4560-abf9-4bf3d6fdc108",
            "name": "Internationale Gärten Dresden e. V."
        },
        "556e1d2ecb39c": {
            "poid": "210166fe-8106-4066-83f2-2f6d85cf7f19",
            "name": "Bürgercourage e.V."
        },
        "556e1d2c4edab": {
            "poid": "220433e9-0f27-42d7-9610-10d1b5c2b950",
            "name": "Saxonia Systems AG",
            "description": "Als als in der gesellschaft eingebettetes Unternehmen möchten wir uns auch in dem Rahmen, den wir leisten können, einbringen und unsere Verantwortung wahrnehmen. Wir stehen in enger Zusammenarbeit mit dem Sächischen Flüchtlingsrat und der Arbeitsagentur. In dem Sinne sind wir kein Verein mit offenen Aktivitäten, aber haben immer ein offenes Ohr und versuchen, mit unseren Kontakten zu helfen."
        },
        "556e1d2c84d2b": {
            "poid": "267deb38-c33e-4a27-b0d4-0a70dfcc6d69",
            "name": "AG Asylsuchende [GRH]"
        },
        "556e1d2c45abc": {
            "poid": "2b065e7b-716d-4e43-bb0a-452c03062050",
            "name": "Prohlis ist bunt",
            "description": "Das Netzwerk „Prohlis ist bunt“ ist ein Zusammenschluss aus Vereinen, Einrichtungen, Ortsamt, Quartiersmanagement, Kirchgemeinde und Parteien aus Prohlis und möchte für Asylsuchende und Flüchtlinge in Prohlis ein Klima des Willkommens schaffen. Hauptaufgabe ist die Netzwerkarbeit sowie die Projektarbeit. Das Netzwerk besteht seit Früjahr 2014."
        },
        "5570b82d85f21": {
            "poid": "2bc7308f-3204-4b93-bf4b-8939f85080d8",
            "name": "Kaleb Kleiderkammer"
        },
        "559b953ab98c4": {
            "poid": "300b3d5d-8835-4dd0-9caa-4005bce6e186",
            "name": "Stadt Dresden"
        },
        "556e1d2eaa693": {
            "poid": "32c6b976-78e6-432a-b2d2-a66ee008c2d3",
            "name": "Dresden - place to be e. V."
        },
        "556e1d2bc8980": {
            "poid": "3357bdea-5db4-44b2-a456-021d7d5d90df",
            "name": "Johannstädter Kulturtreff e.V.",
            "description": "Wir stellen mit unseren Räumlichkeiten und künstlerischen Werkstätten Orte für Kurse, Veranstaltungen und Aktionen zur Verfügung - vom Kochen über Sport und Begegnung bis hin zu Kunst und Kultur ist Vieles möglich."
        },
        "556e1d2b513d0": {
            "poid": "37f4c691-ee88-4b51-af13-977396c5e62f",
            "name": "SPIKE Dresden",
            "description": "Wir organisieren konkrete Hilfe für Asylbewerber in Leubnitz-Neuostra und darüber hinaus. Wir bieten einen freundlichen und offenen Ort der Begegnung, für die Freizeitgestaltung, für soziales Engagement, zur Koordinierung von Angeboten, zur Unterstützung und als Anlaufstelle für Netzwerkpartner. Unsere Räume stehen auch über die Öffnungszeiten hinaus für Aktionen zur Verfügung (z.B. vormittags). Immer sonntags und mittwochs von 16-20 Uhr können sich Engagierte und Interessierte bei uns treffen, um Kontakte zu knüpfen, Asylsuchenden zu begegnen und besondere Aktivitäten und Angebote gemeinsam zu planen."
        },
        "556e1d2d38fb9": {
            "poid": "3a96ea64-9cd4-4a7d-80ef-4adc2aa54a6f",
            "name": "Welcome Center TU Dresden "
        },
        "556e1d2ccf2da": {
            "poid": "3b2e470f-bef7-4647-88b8-04336dd23d40",
            "name": "LAG politisch-kulturelle Bildung Sachsen e. V.",
            "description": "Wir beschäftigen uns seit vielen  Jahren mit den Themen Rassismus, Migration, Flucht und Asyl und bieten Weiterbildungen für haupt- und ehrenamtliche Multiplikator_innen an. \nHierbei steht die Frage, wie wir selbst möglichst rassismuskritisch agieren können im Vordergrund. Auch bieten wir Empowerment-Seminare für Menschen an, welche negativ von Rassismus betroffen sind. Termine, Inhalte, konkrete Bedarfe können abgesprochen werden."
        },
        "5570b8545cdef": {
            "poid": "3c54a096-b22c-4fab-97de-d17d2d97da15",
            "name": "Die Heilsarmee"
        },
        "556e1d2f2a5e3": {
            "poid": "3e62e8d6-5a8f-4078-bbd6-b98548210869",
            "name": "Women* refugee meeting",
            "description": "Mehrsprachiges  Angebot: Verschiedene Freizeitaktivitäten für Flüchtlingsfrauen, wie essen, kochen, tanzen, Sport üben, deutsche Frauen kennenlernen"
        },
        "556e1d2bd5a6f": {
            "poid": "4047a87c-d062-45d9-ad9f-e4a913a33e14",
            "name": "Bündnis Buntes Meißen"
        },
        "556e1d2aa48d9": {
            "poid": "4491f731-f2b8-496b-944a-ee487a0984f4",
            "name": "Laubegast ist Bunt",
            "description": "Das Bürgernetzwerk Laubegast ist Bunt bemüht sich bereits seit 2010 intensiv um Demokratieförderung, Weltoffenheit und Toleranz im Stadtteil. Seit 2014 ist die Flüchtlingshilfe einer der Arbeitsschwerpunkte."
        },
        "559659d146c4b": {
            "poid": "4569e3ef-fdb3-4a79-823e-1c6dabdfec96",
            "name": "International Friends Dresden"
        },
        "55c463c88c5ec": {
            "poid": "465b41e2-3a92-43e6-af5a-6edfe75ac6a7",
            "name": "Haselbachtal hilft",
            "description": "This is an open forum to promote kindness and understanding towards asylum seekers. \"Haselbachtal\" is a municipality near the cities Dresden and Bautzen in Germany with around 4000 inhabitants. By March 1, 35 refugees are going to move there.\r\n\r\n The \"Haselbachtalerians\" do have a lot of concerns and worries about the newcomers - and a lot of people started to support a Facebook group called \"Haselbachtal wehrt sich\" (Engl. \"Haselbachtal defends itself\") claiming that they are confronted with a flood of refugees and ignorant despotism. (Btw: Only few foreigners live in this region compared to others in Germany.)\r\n\r\n The members of our group, however, do not believe that we are in a state of some kind of war and want to support the idea of a welcoming society showing solidarity - with their hearts and minds. This is what the group name stands for: With our hearts (German: Herzen) and minds (German: Verstand) we want to engage in a fair debate providing information on migration and the asylum system as well as by sharing experiences in order to reduce prejudice and fear.\r\n\r\nEverybody is welcome here! In this group, and in the society that we want to create. We start NOW - in my hometown."
        },
        "556e1d2bcad46": {
            "poid": "4896b5ba-985d-4932-b566-b055dbc70561",
            "name": "Verein Pro Pieschen e.V."
        },
        "556e1d2c436b4": {
            "poid": "4b7f7486-82c2-4abf-bb13-8fdafe2a8f77",
            "name": "Ausländerrat Dresden e.V."
        },
        "556e1d2f46873": {
            "poid": "4b89df5f-3a2e-41f2-b4a4-2340b48177c6",
            "name": "Jugendwerk Dresden"
        },
        "556e1d2f16fb3": {
            "poid": "4b9450d2-50e7-4e53-acee-eef9a6af5486",
            "name": "Initiative für Flüchtlinge Bühlau-Rochwitz"
        },
        "556e1d2d4d338": {
            "poid": "5d9b574a-a03d-46b0-b092-68a052a31d1c",
            "name": "Traumaberatung"
        },
        "556e1d2b97066": {
            "poid": "5fd83ac9-8650-47ce-bcf2-fc409362f20b",
            "name": "Willkommen im Hochland",
            "description": "Zweck des gegründeten Vereins ist die Verbesserung der Lebensbedingungen von Flüchtlingen und Asylbewerbern im Dresdner \nund angrenzenden Gebieten. Dieser Zweck wird insbesondere durch unterstützende und begleitende Hilfeleistung bei der Ankunft in\nDresden und zur besseren Integration von neuen Bewohnern angestrebt. Dazu gehören auch Beratung, Betreuung, Entwicklung von \nBeschäftigungsmöglichkeiten, interkulturelle und sonstige Veranstaltungen. "
        },
        "556e1d2a598c7": {
            "poid": "621f1f0e-6c02-4b93-a81e-d88872480577",
            "name": "DAMF Deutschkurse für Asylsuchende",
            "description": "Deutschkurse von Alphabetisierung bis Ende A1 in 6 Niveaustufen für Asylsuchende, die kein oder noch kein Recht auf ESF- oder Integrationskurse haben; 60 ehrenamtliche Lehrer_innen unterrichten ca. 30 Kurse; 4x pro Jahr Einstufungstests und Neustarts von Kursen"
        },
        "557c6b3f8a743": {
            "poid": "6313fad9-0996-4694-a7f2-13a46010ca57",
            "name": "Ökumenisches Informationszentrum ÖIZ e. V.",
            "description": "www.kirche-dresden.de\/fluechtlingsarbeit"
        },
        "55ef2a2d9d9ac": {
            "poid": "6691b43c-68b5-4826-874b-832dc60c7229",
            "name": "Ausländerrat Dresden e.V.",
            "description": "Beratung\/Kinder-,Jugend- und Familienarbeit\r\n"
        },
        "556e1d2cbbb72": {
            "poid": "68d13ce3-4a5e-46c2-8d1b-958353272006",
            "name": "Netzwerk \"Gorbitz International\"",
            "description": "Das Netzwerk \"Gorbitz International\" ist ein Bündnis von Frauen und Männern aus Gorbitz und Umgebung, aus Vertretern von Einrichtungen, Kirchgemeinden, Parteien und Vereinen, die alle für eine gute Nachbarschaft im Stadtteil entreten und eine Wollkommenskultur für Menschen anderer Herkunft pflegen wollen. Im Rahmen des Netzwerks bestehen Untergruppen und Projekte, wie z.B. Begegnungscafe, UAG Organisation und Öffentlichkeitsarbeit, Gemeinschaftsgarten u.a. "
        },
        "556e1d2ea645d": {
            "poid": "6bbb8d66-e38c-46ac-9bb2-c56ad95ed396",
            "name": "Gruppe Cartonage",
            "description": "Für Rechte von Flüchtlingen in Deutschland Kritik an den bestehenden Strukturen des Umgangs mit diesen"
        },
        "556e1d2e98280": {
            "poid": "6f293036-a5d6-411d-9ff7-fc67c7c2470b",
            "name": "Altstädter Dialog",
            "description": "neugegründete Initiative aus Verwaltung, Vereinen und Zivilgesellschaft"
        },
        "556e1d2d47a01": {
            "poid": "6fcf71ee-c2e3-4602-9c50-68cb24d7986c",
            "name": "Sächsischer Flüchtlingsrat"
        },
        "55d4b8f269133": {
            "poid": "712b1659-5859-4d08-90d9-8da7470ec222",
            "name": "Kinder- und Familientreff Mosaik",
            "description": "Kindertreff, Familientreff, Eltern-Kind-Gruppe, Kletterangebot, Tanzangebot, Keramikangebot, Beratung, Mobile Angebote\/Fahrten"
        },
        "556e1d2dcbb43": {
            "poid": "7ac5e130-a7b1-4ed8-b369-6e9844c094b2",
            "name": "Regionalkoordination Flüchtlingssozialarbeit Altstadt\/Pauen"
        },
        "556e1d2adc55d": {
            "poid": "7cd30e36-34e1-4469-b975-d258dc15bc42",
            "name": "Save me Dresden",
            "description": "Vermittlung von Patenschaften für Flüchtlinge (Resettlment und Adhoc Aufnahme) Politisches Engagement für eine Verbesserung des Resettlement Programmes der BRD und die zentrale Koordinierung alle Patenschaften in Dresden."
        },
        "556e1d2e46bb4": {
            "poid": "82257b9f-1a26-4548-a783-4dabcf4aaf37",
            "name": "HELLERAU - Europäisches Zentrum der Künste Dresden"
        },
        "556e1d2db8b1b": {
            "poid": "883a440c-041a-467a-a9c7-926f106b4ff3",
            "name": "Regionalkoordination Flüchtlingssozialarbeit Cotta"
        },
        "5570b83aadb68": {
            "poid": "8842ee12-c49e-4741-a472-c61ad6d9e281",
            "name": "Umsonstladen im Sonnenhof"
        },
        "556e1d2b592c6": {
            "poid": "8d04bfd7-1cfb-4ada-8bcb-798bf126c42f",
            "name": "AWO Sonnenstein gGmbH, Asylberatung"
        },
        "556e1d2adf6bc": {
            "poid": "8d0dcb6f-37a2-4c74-a4c9-15c6ddbf9b9a",
            "name": "arche noVa - Initiative für Menschen in Not e.V.",
            "description": "Wir unterstützen die Flüchtlingshilfe andere Gruppen durch Bereitstellung von Finanzen in unserem Sachmittelfonds. Wir entwickeln Bildungsangebote für Schulen zum Thema Flucht & Asyl."
        },
        "557ac3ba0cf23": {
            "poid": "8f566807-4592-4a11-aab2-7ad5d93633ea",
            "name": "Caritasverband für Dresden e.V."
        },
        "556e1d2e60423": {
            "poid": "90db251a-cd25-4f65-8a55-3eaf9dead7ea",
            "name": "Regionalkoordination Blasewitz\/Schönfeld-Weißig\/Loschwitz"
        },
        "556e1d2e48238": {
            "poid": "929dabd4-257d-4918-8e36-433b4d19235f",
            "name": "Regionalkoordination Neustadt\/Klotzsche\/Pieschen"
        },
        "556e1d2dbd631": {
            "poid": "94971205-75b4-4f4c-b7d1-6bc9967879a0",
            "name": "Regionalkoordination Prohlis\/Leuben",
            "description": "Koordination der Angebote für Asylbewerber in Prohlis und Leuben, Ehrenamtsarbeit"
        },
        "55f1f5142c595": {
            "poid": "97fc5bd2-6eb6-4f02-af19-4654900d4323",
            "name": "Frauenförderwerk Dresden e.V.",
            "description": "Wir bieten Berufsberatung speziell für Frauen an."
        },
        "55770792d6232": {
            "poid": "9bcfa81e-4d88-4f37-88f9-a427c87b37cf",
            "name": "Willkommensbündnis Freital",
            "description": "Das Willkommensbündnis Freital ist ein Zusammenschluss von engagierten Bürgern aus Freital und Umgebung, die sich für eine Willkommenskultur FÜR und die Unterstützung VON geflüchteten Menschen in der Region einsetzen. Wir agieren überparteilich und nicht konfessionsgebunden. Wir wollen dort aktiv werden, wo die Pflichtaufgabe der Kommune, nämlich die Unterbringung und Versorgung der Geflüchteten, endet. Dabei verstehen wir uns als Ergänzung zu den professionellen Helfern der Flüchtlingssozialarbeit. Wir möchten an dieser Stelle klarstellen, dass die professionelle Flüchtlingssozialarbeit unbedingt nötig ist, sogar noch verbessert und ausgebaut werden muss! Unsere Angebote sind ein Zusatz dazu und können keinesfalls die Profis ersetzen. Wir veranstalten Begegnungsnachmittage, bieten mit Hilfe von ehrenamtlichen Lehrerinnen Deutschkurse an, wir organisieren Spielenachmittage im Heim, Wanderungen und Sportangebote in der Turnhalle des Weißeritzgymnasiums. Unsere Aufgaben sehen wir in den Bereichen: Öffentlichkeitsarbeit, Kultur- und Sportangebote, Begegnungsnachmittage, Deutschkurse und Patenschaften. Dazu haben wir entsprechende Arbeitsgruppen gebildet."
        },
        "556e1d2e25d47": {
            "poid": "a2f1e1c2-7f3c-4a5d-8bc8-3021053549b5",
            "name": "Dresdner Verein für soziale Integration von Ausländern und Aussiedlern e.V.",
            "description": "siehe website"
        },
        "556e1d2a532e3": {
            "poid": "a3e79c39-b1bc-47cd-ba35-a188ee54966f",
            "name": "Das interkulturelle Sofa"
        },
        "556e1d2a58454": {
            "poid": "aa2f81ba-15b4-427e-a3d0-2fa21d0bf01d",
            "name": "CABANA - Ökumenisches Informationszentrum e.V. (ÖIZ)",
            "description": "Bereitstellung eines bedarfsorientierten und individuellen Beratungsangebots für Migranten"
        },
        "556e1d2d77653": {
            "poid": "acc63456-2474-498b-b174-0a11041ea622",
            "name": "Ausländerbeirat"
        },
        "55e9c251e84f5": {
            "poid": "b1850d50-4dd8-41cd-9f1d-02625420137d",
            "name": "DRK Kreisverband Pirna e.V."
        },
        "556e1d2c50c8b": {
            "poid": "b5c5acd6-aa3c-458c-aebe-dc3e17589771",
            "name": "Leuben ist bunt",
            "description": "Unser Netzwerk \"Leuben ist bunt\" besteht aus Institutionvertreter\/innen des Stadtteils u.a. von Ortsamt, Kirche, Jugendhilfe"
        },
        "55e9bc72a3737": {
            "poid": "b6724666-3456-4a88-9f31-a9c53016eab7",
            "name": "DRK Kreisverband Dresden e.V."
        },
        "5570b8733aed9": {
            "poid": "b95b01f3-4c04-4e9b-ac3c-6953fe78523e",
            "name": "Kleiderkammer-Tauschbörse DD Gorbitz",
            "description": "Die Kleiderkammer Gorbitz ist ein Angebot für alle Menschen.\r\nHier können Sie in entspannter Atmosphäre Baby-, Kinder- und Erwachsenenkleidung hinbringen, mitnehmen oder tauschen. Während Sie stöbern, können sich Ihre Kinder in der Spielecke vergnügen. Zudem haben Sie die Möglichkeit, bei einer Tasse Tee oder Kaffee zu verweilen."
        },
        "556e1d2c7c196": {
            "poid": "ba05c5b2-beed-493d-be55-27ab5c8fb569",
            "name": "MEDEA Frauen-und Mädchengesundtheitszentrum e.V.",
            "description": "neben den gesundheitl.Beratungen (Psych.,Ernährung, Verhütung, Schwangerschaft, Heilprakt...) bieten wir offene Treffs für Frauen: Frauenfrühstück Do.10-12 (nicht in den Ferien) und einen Treff für Frauen +Kinder im KJH Gorbitz Donnerstag 16-18 Uhr (ab März Mittwoch 16-18)"
        },
        "556e1d2a5bfb0": {
            "poid": "bb1dd994-bf50-49b6-8652-874e7c4f65c6",
            "name": "Bündnis Buntes Radebeul",
            "description": "Deutschkurse durch ehrenamtliche LehrerInnen für unterschiedliche Niveaustufen, einschl. Alphabetisierungskurs, Ziel A1\/A2 als Basis für staatl. gef. Sprachkurse, vertiefende Übungsgruppen; Begleitung Asylsuchender zu Behörden, Ärzten, Arbeitgebern etc.; Organisation sportlicher und kultureller Ereignisse und handwerklicher Tätigkeiten; monatlicher Treffpunkt in der zentralen Unterkunft in Radebeul zum Austausch."
        },
        "556e1d2ad2e1e": {
            "poid": "be0874f6-ff9e-40ca-93a6-4a5e58b08ad3",
            "name": "Willkommen in Löbtau",
            "description": "Das Netzwerk “Willkommen in Löbtau” möchte die geflüchteten Menschen dabei unterstützen, in unserem Stadtteil anzukommen. Mit unserer Arbeit wollen wir eine Brücke schlagen zwischen neuen und alteingesessenen LöbtauerInnen. Das Netzwerk besteht aus engagierten BürgerInnen, Kirchgemeinden, Vereinen und verschiedenen Parteien."
        },
        "556e1d2b95183": {
            "poid": "bfefb130-ae4f-465f-b716-0f3d95da35fa",
            "name": "RAA Sachsen Opferberatung - Unterstützung für Betroffene rechtsmotivierter und rassistischer Gewalt"
        },
        "556e1d2cd0160": {
            "poid": "c16c91de-0da3-4d7e-877a-b2724407720b",
            "name": "Netzwerk Asyl Migration Flucht (NAMF)",
            "description": "Politische Initiative für die Rechte von Geflüchteten und Migrant*innen und gegen Rassismus. Wir haben eine Mailingliste, über die sich Einzelpersonen und Gruppen organisieren und Informationen teilen können. Listenaufnahme: Mail an namf@notraces.net."
        },
        "556e1d2f21f91": {
            "poid": "c2f81ae8-415c-4910-a93a-811abfda6ad4",
            "name": "German lessons für Refugees Dresden",
            "description": "Kurse in der Bibliothek Neutstadt und Zentralbibliothek"
        },
        "556e1d2f2b679": {
            "poid": "c9542be7-9475-4cbf-baa9-1d32585748cc",
            "name": "Runder Tisch Asyl, OA Neustadt"
        },
        "556e1d2bd7497": {
            "poid": "d328d9ba-11e2-4b7b-91f1-625d4bb1f006",
            "name": "Pieschen für alle"
        },
        "556e1d2db064f": {
            "poid": "d85b38da-23b9-436f-8bee-1a4831d7b29b",
            "name": "Gemeindedolmetscherdienst"
        },
        "556e1d2ad83b5": {
            "poid": "e9704afc-1c82-4002-be08-476302b623ea",
            "name": "Initiative \"Brücken schaffen\"",
            "description": "Die Initiative \"Brücken schaffen\" ist die Zusammenarbeit von Vereinen, Kirchen, Parteien, Ortsamt aus Klotzsche, Hellerau, Langebrück, mit dem Ziel, das Zusammenleben von EinwohnerInnen und Asylsuchenden und die Integration und Ankunft der Asylsuchenden harmonisch zu gestalten."
        },
        "556e1d2d657b7": {
            "poid": "ea55f1d6-d204-4038-901d-2f8f8d1778c7",
            "name": "KAMA Dresden e.V.",
            "description": "Wir als KAMA Dresden e.V. verstehen uns als eine Plattform für Austausch durch Kultur- und Bildungsangebote. Dabei werden Kurse VON Asylsuchenden, Migrant_innen und Asylberechtigten angeboten. Die inhaltliche Gestaltung obliegt den Kursleiter_innen, der Verein bietet finanzielle und organisatorische Unterstützung. Die inhaltliche Ausrichtung ist divers, z.B. Kochkurse, Sprachkurse, Handwerkskurse,Diskussionsrunden,usw. Die Teilnahme findet auf Spendenbasis statt. Wir arbeiten an einem lebendigen Netzwerk zwischen den Mitarbeitenden des Vereins, den Kursleitenden und den Teilnehmenden."
        },
        "55f13700ee319": {
            "poid": "f3c6a8d5-352a-4557-9e99-8a1b9edf9a00",
            "name": "Akifra e.V.",
            "description": "Vermittlung von Tandem-Patenschaften für Geflüchtete"
        },
        "556e1d2aa1087": {
            "poid": "f6dd374d-021a-4817-b9b8-4b78bda9db74",
            "name": "Kontaktgruppe Asyl e.V.",
            "description": "Wir, die Mitglieder der Kontaktgruppe Asyl (e. V.; kurz KoGA), unterstützen Asylsuchende und Geflüchtete in Dresden beim Bewältigen der vielen bürokratischen Hürden und schaffen Kontakt- und Begegnungsmöglichkeiten. Mit Respekt knüpfen wir an die Stärken und Potentiale dieser Menschen an und stellen uns als unabhängige AnsprechpartnerInnen zur Verfügung. Öffentlich engagieren wir uns gegen repressive Strukturen und rassistische Vorurteile sowie für eine solidarische und bunte Gesellschaft."
        },
        "5624dc6785674": {
            "poid": "fb4733cf-6b98-4a96-9f96-d46a582a0ad3",
            "name": "SUFW"
        }
    }
}