{
    "initiative": {
        "556e1d2db8b1b": {
            "poid": "038cdf46-c3b2-44b2-97fb-409da3d243ff",
            "name": "Regionalkoordination Flüchtlingssozialarbeit Cotta"
        },
        "556e1d2db064f": {
            "poid": "09f3b052-76f8-44b9-86d3-4794ac470008",
            "name": "gemeindedolmetscherdienst"
        },
        "556e1d2d77653": {
            "poid": "0becdde8-537c-4510-8f54-8c09f13c8db8",
            "name": "Ausländerbeirat"
        },
        "556e1d2e46bb4": {
            "poid": "0deaee25-9812-43ff-9722-f707019748c7",
            "name": "HELLERAU - Europäisches Zentrum der Künste Dresden"
        },
        "556e1d2adf6bc": {
            "poid": "148676a9-bc29-46b9-ac8c-1b0d9f7f513e",
            "name": "arche noVa - Initiative für Menschen in Not e.V.",
            "description": "We support the refugee relief and other groups by\/via financial aid and develop education materials on the subject of escape and asylum for schools."
        },
        "556e1d2f21f91": {
            "poid": "150b8a3a-96d3-435c-9867-bd7dc43f6369",
            "name": "German lessons für Refugees Dresden",
            "description": "classes in library Neustadt and Central Library"
        },
        "556e1d2bc8980": {
            "poid": "1b3b9f31-252a-44b0-81e4-ac436ad88d32",
            "name": "Johannstädter Kulturtreff e.V.",
            "description": "In our rooms and art ateliers we offer space for lessons, activities and projects\n- There are many possibilities inculding cooking, sports, encounters, arts and culture."
        },
        "556e1d2dbd631": {
            "poid": "1b5ab50a-938f-4e0e-9555-75c413bffb08",
            "name": "Regionalkoordination Flüchtlingssozialarbeit Prohlis\/Leuben",
            "description": "Coordination of the offers for asylum seekers in Prohlis and Leuben, volunteer work"
        },
        "556e1d2b97066": {
            "poid": "1c30e43c-80dc-4ff9-bdc5-c5bf557b1de1",
            "name": "Willkommen in Hochland",
            "description": "The intention of this organization is the improvement of the living \nconditions of refugees and asylum seekers in Dresden and bordering \nareas. We offer help and support for the arrival in Dresden and the \nintegration of new residents. We offer councelation, care\/support, development of employment opportunities, intercultural and other events."
        },
        "556e1d2ccf2da": {
            "poid": "1c728825-b0cb-47a3-8934-9b780034990f",
            "name": "LAG politisch-kulturelle Bildung Sachsen e. V.",
            "description": "For many years we have been dealing with the topics racism, migration, flight, asylum and offer further education for workers and volunteers.\nThe question of how to act as aware of racism as possible and how to criticize it, is the main topic.  We offer empowerment seminaries for people who were negatively affected by racism, as well. Appointments, contents and specific needs can be requested.  "
        },
        "556e1d2d38fb9": {
            "poid": "24fd6d74-f1a2-4ad1-9f79-44e56deb3ab6",
            "name": "Welcome Center TU Dresden "
        },
        "556e1d2d47a01": {
            "poid": "25b8b80b-7acf-49aa-b90c-e5f4254bad39",
            "name": "Sächsischer Flüchtlingsrat"
        },
        "556e1d2f2b679": {
            "poid": "27f56206-773a-4661-b614-acf1ea2bc575",
            "name": "Runder Tisch Asyl, OA Neustadt"
        },
        "556e1d2aa1087": {
            "poid": "2aeda534-3392-4fba-94b8-e116a5d829e2",
            "name": "Kontaktgruppe Asyl e.V.",
            "description": "We, the members of the contact group Asylum (e. V.; short KoGA), support asylum seekers and refugees in Dresden to overcome administrative barriers and create opportunities to contact and amicable meetings. With respect, we build on the strengths and potentials of these people and provide help as spokespeople. We openly campaign against repressive stuctures and racistic prejudices and promote an open and colourful society."
        },
        "556e1d2bcad46": {
            "poid": "30ff7246-2c47-4328-9ab9-ece2a45b5272",
            "name": "Verein Pro Pieschen e.V."
        },
        "556e1d2dcbb43": {
            "poid": "3241b79f-ab5c-46a8-8259-23c41b25b577",
            "name": "Regionalkoordination Flüchtlingssozialarbeit Altstadt\/Pauen"
        },
        "556e1d2b513d0": {
            "poid": "3585835b-cac7-4f1e-9f46-bd27e9bdba53",
            "name": "SPIKE Dresden",
            "description": "We organize help\/support for asylum seekers in Leubnitz-Neuostra and other areas of the city. We offer a friendly and open place for meetings, leisure, social dedication, coordination of different porposals\/offerings, support and for networking. Our rooms even can be used after the opening hours for special actions (e.g. mid morings). Every Sunday and Wednesday from 16.00 -20.00 (4-8pm) dedictated and interessted people are invited to meet to socialize\/establish contact, meet asylum seekers and to plan common activities."
        },
        "556e1d2a5bfb0": {
            "poid": "36444891-ea45-4255-a738-62cdf76eed55",
            "name": "Bündnis Buntes Radebeul",
            "description": "German courses for different levels given by voluntary teachers, including alphabetisation course, achievement of A1\/A2 level as basis for statutorily required language course, complementary exercise groups. Support\/accompaniment to authorities, doctor, employers, etc. Organisation of sport and cultural activities and \"handwerklicher Tätigkeiten\". Monthly meetings in the central Unterkunft in Radebeul for Austausch"
        },
        "556e1d2bd7497": {
            "poid": "3c5d9ad2-3a6e-41b1-8ff7-14274caccd0a",
            "name": "Pieschen für alle"
        },
        "556e1d2eaa693": {
            "poid": "3fb8feba-ce76-427c-b2db-aa2a573eac39",
            "name": "Dresden - place to be e. V."
        },
        "556e1d2b5b84a": {
            "poid": "4cea9ac1-e65d-4472-b0e7-1007271faf7d",
            "name": "ZMO-Jugend e.V.",
            "description": "Our offer of an \"intercultural meeting place for young people\" adresses children, teenagers as well as parents with and without a migratory background. We act according the needs and interests of our visitors and members. Since the rise of the refugee numbers, our offers are especially requested by this target group. We are networking with professional services and institutions in the field of migration. "
        },
        "556e1d2adc55d": {
            "poid": "4d7e4153-7773-43be-a884-74418c1d6a60",
            "name": "Save me Dresden",
            "description": "Mediation of mentorings for refugees (resettlement and accommodation?). \nPolitical engagement for the improvement of the resettlement programs of\n Germany and central coordination of all mentorings in Dresden."
        },
        "556e1d2bd5a6f": {
            "poid": "56fc22cc-8d01-4124-9367-70c04a1a4846",
            "name": "Bündnis Buntes Meißen"
        },
        "556e1d2aa48d9": {
            "poid": "5cab164a-a2f0-4b13-99d7-33c08b277f62",
            "name": "Laubegast ist Bunt",
            "description": "the local Network \"Laubegast ist bunt\" (Laubegast is colourful) workes since 2010 for democracy promotion, open-mindedness\/ cosmopolitan attitudes and tolerance in this part of teh city. Since 2014 the aid to refugees has become one of our major topics."
        },
        "556e1d2ad83b5": {
            "poid": "5cc53281-5757-4d9a-a1ba-17e9d20d3981",
            "name": "Initiative \"Brücken schaffen\"",
            "description": "The initiative \"build bridges\" is a cooperation between church parishes, associations\/clubs, (political) \nparties and the local central office (\"Ortsamt\") Klotsche, Langebrück and Hellerau (city districts). We want to make the arrival, integration and cohabitaion\/communal life with the residents as easy and peaceful\/harmonic as possible for refugees and asylum seekers"
        },
        "556e1d2c436b4": {
            "poid": "6482dc1f-e5e0-4848-b6f8-1423a70b4687",
            "name": "Ausländerrat Dresden e.V."
        },
        "556e1d2e98280": {
            "poid": "6b123e62-177b-4744-83e3-b514d237dfc3",
            "name": "Altstädter Dialog",
            "description": "newly founded initiative containing administration, associations and civil society"
        },
        "556e1d2ecb39c": {
            "poid": "6c20a64e-3e07-43ce-8963-c3036748bdbf",
            "name": "Bürgercourage e.V."
        },
        "556e1d2d4d338": {
            "poid": "6f6136a4-46bc-4711-9111-33cac6519b87",
            "name": "traumaberatung"
        },
        "556e1d2c50c8b": {
            "poid": "78ec33c4-0dc0-4406-8d9a-950ddcfbe5b2",
            "name": "Leuben ist bunt",
            "description": "Our network \"Leuben ist bunt\" (\"Leuben is colourful\") consists of representatives from the city district bureau, church and youth aid office in Leuben.  "
        },
        "556e1d2cbbb72": {
            "poid": "87bddff1-f710-4c75-9d20-643d13cc8bfe",
            "name": "Netzwerk \"Gorbitz International\"",
            "description": "The network \"Gorbitz International is an alliance of women and man from Gorbitz and surroundings consisting of representatives from different facilities, parishes, parties and associations. The common goal is to stand up for good relations in the neighbourhood and to maintain an open and welcoming atmoshphere for people from different countries. Within the network exist subgroups and projects such as a community café, a work group for organisation and public relations work, community garden, and so on."
        },
        "556e1d2f46873": {
            "poid": "8db1051c-3f98-407f-85d2-92ec9dd9627c",
            "name": "Jugendwerk Dresden"
        },
        "556e1d2a598c7": {
            "poid": "922d61bb-7031-41c9-a48f-5e6f49b6a074",
            "name": "DAMF Deutschkurse für Asylsuchende",
            "description": "German courses starting from alphabetisation to the end of A1 through six difficulty levels, for asylum seekers who still don't have the right\/access to the ESF- or integration courses. 60 voluntary teachers will teach the ca. 30 German courses. The start of new courses and placement\/grading tests take place four times a year"
        },
        "556e1d2c84d2b": {
            "poid": "952f0be6-d8d0-40b6-9e9e-19515ff000ee",
            "name": "AG Asylsuchende [GRH]"
        },
        "556e1d2e48238": {
            "poid": "96f05417-ad44-4ad5-9749-cf17ff31e912",
            "name": "Regionalkoordination Neustadt\/Klotzsche\/Pieschen"
        },
        "556e1d2e344e8": {
            "poid": "a16253f8-839f-4617-bb19-5dd66e799717",
            "name": "International Café im Artderkultur e.V."
        },
        "556e1d2f16fb3": {
            "poid": "a71d6e27-d7f3-48b3-ac4a-8005e34f00db",
            "name": "Initiative für Flüchtlinge Bühlau-Rochwitz"
        },
        "556e1d2c45abc": {
            "poid": "b5e152aa-7537-4387-a9f8-c045ac3e61d5",
            "name": "Prohlis ist bunt",
            "description": "The network \"Prohlis ist bunt\" (\"Prohlis is colourful\") is a union of clubs, institutions, the city district bureau, quarter management, church association and parties in Prohlis and aims to create a welcoming atmosphere in this region. Main tasks are the networking and the project activities. The network exists since spring 2014."
        },
        "556e1d2f2a5e3": {
            "poid": "c0cc2d0b-14f1-4d94-8909-0a3ccbb59d05",
            "name": "Women* refugee meeting",
            "description": "multilingual offers: diverse free time activities for refugee women, e.g. eating, dancing, sports, meet German women"
        },
        "556e1d2ad2e1e": {
            "poid": "cefd7bd4-d658-4d00-a587-74d03ff0a429",
            "name": "Willkommen in Löbtau",
            "description": "the network \"Welcome to Löbtau\" wants to support refugees to \narrive\/settle down in our part of the city. We want to forge links \nbetween the refugees and the lokal residents. The  network consists of \ndedicated citizens, church parishes, associations\/clubs and (political) \nparties."
        },
        "556e1d2c7c196": {
            "poid": "d5ec1253-2243-43b8-b17b-760dfe5b36ea",
            "name": "MEDEA Frauen-und Mädchengesundtheitszentrum e.V.",
            "description": "Health consultations (psychology, nutrition, prevention, pregnancy, alternative medicine,...) as well as open meetings for women:\nWoman's breakfast thursdays 10 a.m. - 12 (not on holidays\/vacations), a meeting for women and children in the KHJ Gorbitz, thursdays 4 p.m. to 6 p.m., starting march: wednesdays 4 p.m. - 6 p.m."
        },
        "556e1d2a532e3": {
            "poid": "db10b8db-8d60-4be7-bedf-607e894c1364",
            "name": "Das interkulturelle Sofa"
        },
        "556e1d2e25d47": {
            "poid": "dc44b20c-2bd8-479f-8e20-7399f27b9fe4",
            "name": "Dresdner Verein für soziale Integration von Ausländern und Aussiedlern e.V.",
            "description": "see webpage"
        },
        "556e1d2ea645d": {
            "poid": "f0853336-04fa-4b1e-9e49-6b90879941d8",
            "name": "Gruppe Cartonage",
            "description": "For the rights of refugees in Germany; criticising the existing structures of contact with these"
        },
        "556e1d2cc160c": {
            "poid": "f11dee22-66ef-471e-9204-055b20329db7",
            "name": "Internationale Gärten Dresden e. V."
        },
        "556e1d2b95183": {
            "poid": "f186a6af-07d3-4aa0-85f1-8aba5f253c3b",
            "name": "RAA Sachsen Opferberatung - Unterstützung für Betroffene rechtsmotivierter und rassistischer Gewalt; vicim consultation - Support for victims of right-wing and racist violence "
        },
        "556e1d2b592c6": {
            "poid": "f458f573-4cd2-4ffd-a367-5b9af7e0b216",
            "name": "AWO Sonnenstein gGmbH, Asylberatung"
        },
        "556e1d2f49edc": {
            "poid": "f655da1e-6cbf-45a7-bf86-ff51feeb7cca",
            "name": "TOLERADE",
            "description": "Music parade that shall oppose to xenophobic tendencies in Dresden, Sachsen. It is aswell a demonstration of the diversity of cultures in the cultural landscape of Dresden."
        },
        "556e1d2c4edab": {
            "poid": "f8ce042f-2e99-4e49-b047-31738f5aa249",
            "name": "Saxonia Systems AG",
            "description": "As an enterprise that is established in society we would like to do our possible part and to take on responsibility. We work close with the Saxon Refugee Council and the Federal Employment Agency. Hence, we are not an association with open activities but we like to offer our support through our network."
        },
        "556e1d2d657b7": {
            "poid": "fc027007-c1ca-425d-b0e8-7c3bfe4ff444",
            "name": "KAMA Dresden e.V."
        },
        "556e1d2cd0160": {
            "poid": "fe6f5c00-4aa7-453f-b985-5a971f5bd8b4",
            "name": "Netzwerk Asyl Migration Flucht (NAMF)",
            "description": "Political initiative for the rights of fugitives and migrants and against racism. We have a mail list with which individuals and groups can share information and organize themselves. To join the list: mail to namf@notraces.net "
        },
        "556e1d2d40468": {
            "poid": "ff8b2c90-4aa1-41a9-8fd6-61dbf4d8351f",
            "name": "medinetz",
            "description": "The Human Rights Initiative Medinetz Dresden e.V. provides anonymous and free medical care for refugees and for migrants without documents.\nWe are an independent initiative of students and dedicated doctors, which is supported by many doctors, nurses, psychotherapists, midwives and interpreters in Dresden.\nOur primary goal is to allow migrants without documents in Dresden and surrounding areas access to health care because it is not guaranteed by the state.\nThe right to adequate medical care is a human right, which is de facto kept back from people without documents at the moment. Also for asylum seekers there is only limited medical care granted. With our work we want to enable those concerned the access to health care."
        }
    }
}