{
    "marketentry": {
        "561c18f151f0b": {
            "poid": "005a3fa4-a7ca-4530-86a7-4cbd27730efd",
            "name": "Tafel Heidenau",
            "description": "Geben & Nehmen - Decken Sie mit uns die PIRNAER TAFEL\r\n\r\nWas ist die Pirnaer Tafel?\r\nWir haben es uns zur Aufgabe gemacht, Lebensmittel und Waren, die nicht mehr verkauft werden, in Bäckereien und Märkten einzusammeln und diese an sozialschwache Mitbürger abzugeben. Für die anfallenden Diesel, Miet-und Betriebskosten wird nur um eine symbolische Spende gebeten.\r\n\r\nWie arbeitet die Pirnaer Tafel?\r\nDurch die Mitarbeit von 28 Ehrenamtlichen Helfern und 10 ein Euro-Kräften, werden wir bei unserer täglichen Arbeit unterstützt.\r\nIn unseren Ausgabestellen können Bedürftige, dazu zählen wir Bezieher von\r\n- Sozialhilfe\r\n- Hartz IV\r\n- Wohngeld\r\n- andere Bedürftige\r\nkostenlose Lebensmittel beziehen.\r\nIm Jahr 2010 wurden von allen drei Ausgabestellen ca. 35.000 Personen mit Lebensmitteln versorgt.\r\n\r\nDie Pirnaer Tafel erhält keine staatlichen Zuwendungen, sondern muss sich durch Spenden und Sponsoren finanzieren."
        },
        "561a46e156b12": {
            "poid": "053726a3-ab92-4f11-96db-3a3426819713",
            "name": "a",
            "description": "a"
        },
        "56165f2b94c88": {
            "poid": "0750dab5-1e0f-4fad-b69d-749af8c32e50",
            "name": "Kinder- und Jugendhaus Gruna \"Schieferburg\"",
            "description": "Das Kinder- und Jugendhaus \"Schieferburg\" Gruna ist ein Projekt der offenen Kinder-und Jugendarbeit und eine Einrichtung des Stadtjugendring Dresden e. V. Unser Ziel ist es, den Kindern und Jugendlichen Angebote und Räumlichkeiten zu geben, damit sie sich selbstbestimmt treffen, Hilfe bekommen und am Hausgeschehen und bei Entscheidungen partizipieren können. Das Angebotsspektrum der allgemeinen Angebote, welche für alle Altersgruppen nutzbar sind, umfasst:\r\n\r\n* Offene Angebote im Café (Mitmachangebote, Spiele, Serviceangebote, XBOX, Video)\r\n\r\n* Tischtennis, Billard, Kicker, Dart, Airhockey, Trampolin\r\n\r\n* Kreativangebote (Basteln, Töpfern, Nähen)\r\n\r\n* Fußball, Streetball, Volleyball\r\n\r\n* Workshops (Zirkusworkshop, Nähen)\r\n\r\n* Projekte (Hausradio, Trommeln, Kinderküche, Tanzprojekt, Nähprojekt, Töpferprojekt)\r\n\r\n* Werkstatt (Holz-, Fahrrad-, Autowerkstatt)\r\n\r\n* Exkursionen, Ausflüge, Freizeiten (z.B. Rodelausflüge, Paddeln, Wandern)\r\n\r\n* Computerwerkstatt und Multimediaangebote\r\n\r\n* Externe Veranstaltungen mit offenen Charakter (z.B. Stadtteilfest, Brunnenfest)\r\n\r\n* Interne Veranstaltungen mit Wettkampfcharakter (Sport, Kochen, Talentwettbewerb)\r\n\r\n* Hilfs- und Beratungsangebote \r\n\r\nÖffnungszeiten:\r\nSonntag\/Montag -  geschlossen; Dienstag bis Donnerstag 15 - 20 Uhr; Freitag\/Samstag 15 - 21 Uhr"
        },
        "5614bb8ca0e3e": {
            "poid": "0ed3912d-6504-4446-893e-f4722e357369",
            "name": "Go Brettspiel",
            "description": "​ Every Monday 3-6 PM we (an international group) is meeting at Johannstädter Kulturtreff e.V. for playing the asian board game Go.\r\nWe are always happy getting to know someone new and spend a good time together. We are not only willing to explain the game, but also glad when we can help on other topics wherever possible.\r\n"
        },
        "561c133b91b34": {
            "poid": "19544863-4fe5-46f2-b227-22d5d16ab9e1",
            "name": "Landratsamt Pirna - Referat Asylleistungen\/ Unterbringung",
            "description": "Der Bereich Asylleistung ist zuständig für die Umsetzung des Asylbewerberleistungsgesetzes.\n\nDarin wird geregelt, welche sich tatsächlich in Deutschland aufhaltenden Ausländer leistungsberechtigt sind und welche Leistungen ihnen zustehen.\n\nMit den gewährten Leistungen müssen u. a. der notwendige Bedarf an Ernährung, Kleidung und Gesundheitspflege abgesichert werden.\n\nDarüber hinaus können aber auch Leistungen bei Krankheit, Schwangerschaft und Geburt gewährt werden.\n\nAls untere Unterbringungsbehörde ist der Landkreis zuständig für die Aufnahme, Unterbringung und Verteilung von Asylbewerbern nach dem Asylverfahrensgesetz und in diesem Zusammenhang für die Schaffung und Betreibung von Unterbringungseinrichtungen in Form von Gemeinschaftsunterkünften oder sonstigen Unterkünften, z. B. Wohnungen."
        },
        "557eadc4701fd": {
            "poid": "1c9e3098-4720-45d1-9210-7cd1a3ef75e8",
            "name": "Volkshochschule Dresden e.V.",
            "description": "Wir bieten: kostenfreie Einstufungstests, Unterstützung bei der Beantragung der Berechtigung zur Teilnahme am Integrationskurs, monatliche Starts neuer Deutschkurse (tagsüber, abends), Deutschprüfungen auf allen Niveaustufen, monatliche Termine für Einbürgerungstests mit entsprechenden Vorbereitungskursen\r\n\r\nDie Volkshochschule Dresden ist zugelassener Träger des Bundesamtes für Migration und Flüchtlinge für Integrationskurse.\r\n"
        },
        "55f3f7f844975": {
            "poid": "20d9fcc0-4a15-407f-a610-847f3f77ca94",
            "name": "Coswig - Ort der Vielfalt",
            "description": "Der Name der Initiative knüpft an den Titel an, den die Stadt Coswig 2009 vom Bundesfamilienministerium verliehen bekommen hat.\n\nDie Initiative „Coswig – Ort der Vielfalt“ ist ein freiwilliger Zusammenschluss von Bürgern, Arbeitskreisen, Kirchen, Vereinen und Institutionen aus Coswig und Umgebung.\n\nDie Initiative setzt sich dafür ein, dass Coswig als „Ort der Vielfalt“ weltoffen und fremdenfreundlich ist und bleibt. Sie will gemeinsam mit Einzelpersonen, mit Institutionen, Vereinen und Gruppen das Miteinander von Coswiger Bürgern und den zu uns kommenden Asylbewerbern und Flüchtlingen fördern und Menschen, die in Not geraten sind, unterstützen. Sie stellt sich gegen jede Art von Rassismus und gegen die Ausgrenzung von Menschen. Ein würdevoller, respektvoller und toleranter Umgang mit allen Menschen auf der Grundlage des Grundgesetzes ist Maßstab für das Handeln der Initiative. Ihre Aktivitäten gehen dabei über die Stadtgrenzen hinaus und schließen die Nachbargemeinden sowie die gesamte Region mit ein.\n\nDie Aufgaben der Initiative bestehen in der Begleitung und der Unterstützung der Asylbewerber \/ Flüchtlinge in Coswig und Umgebung sowie Hilfe bei der Integration dieser Menschen. Dazu gehören Hilfe beim Erwerb der deutschen Sprache, Übernahme von Patenschaften, Begleitungen bei Behördengängen, Arztbesuchen und beim Einkauf, Vermittlung von Kontakten, Hilfe beim Eingewöhnen in unseren Kulturkreis sowie weitere unterstützende und begleitende Leistungen.\n\nDie Initiative funktioniert als offenes Netzwerk. Für bestimmte Aufgaben werden auch Arbeitskreise gebildet.\n\nMitarbeiten kann jeder, der die Ziele der Initiative unterstützt und sich bei der Umsetzung der Aufgaben beteiligt. Dazu kann man sich auf unserer Internetpräsentation unter „Kontakt“ melden."
        },
        "56163c068705b": {
            "poid": "24243293-3379-4c58-951b-f7e7d0323bf5",
            "name": "El Tauscho",
            "description": "Ein Tauschschrank mit allem, was Menschen übrig haben und brauchen könnten. Zum Reinstellen und Rausnehmen."
        },
        "5587ac6088922": {
            "poid": "25f59b31-3778-4bf6-a667-ddab7c394c48",
            "name": "SprachTreff für Asylsuchende",
            "description": "Jeden Dienstag von 16 bis 18 Uhr, Kirchgemeinde St. Christphorus, Hermann-Seidel-Straße 3 in 01279 Laubegast. Bei Kaffee und Tee, beim gemeinsamen Gespräch, beim Kochen, Spielen, Spazieren gehen begegnen sich Laubegaster Bürger und Asylsuchende aus ganz Dresden. Man lernt sich kennen, die Asylsuchenden können deutsch sprechen üben und Kontakte knüpfen."
        },
        "55fb28c78f8de": {
            "poid": "2c8b4eb1-7bbc-41bb-8abb-9ae27081c505",
            "name": "Montagscafé Staatsschauspiel",
            "description": "​Beschreibung:​ Ab sofort ist jeden Montag ab 15:00 Uhr im Kleinen Haus das Montagscafé geöffnet. Das Kleine Haus bietet einen offenen Treffpunkt für Geflüchtete und Dresdnerinnen und Dresdner: Mitarbeiter des Theaters, Geflüchtete, Zuschauer oder Bürgerbühnendarsteller – alle können einfach vorbeikommen. Das Montagscafé ist ein Angebot für alle Altersgruppen. Falls sich mal keine gemeinsame Sprache findet, sind Dolmetscher vor Ort.\r\nUm 15:00 Uhr geht es los mit einem Theaterworkshop, der von Schauspielern und Theaterpädagogen geleitet wird. Es sind keine Theater- und Sprachkenntnisse erforderlich. Wer Lust hat, kommt einfach spontan vorbei!\r\nUm 17:00 Uhr geht es weiter im Café mit Musik, Snacks und Brettspielen und zwanglosem Verweilen und Kennenlernen.\r\nAb 19:30 Uhr finden ergänzend wöchentlich wechselnde Aktionen wie Vorträge, Tauschbörsen, Lesungen, Konzerte oder Tanzstunden statt.Anmeldungen sind nicht erforderlich. Ideen, Vorschläge, Anregungen und Angebote sind herzlich willkommen . Der Eintritt ist frei."
        },
        "5622b2f934a17": {
            "poid": "37f9458b-f84e-44ee-b3cf-0615003ab154",
            "name": "General Helps in Farsi \/ Persian  \/ Turkish \/ English \/ German",
            "description": "Answer your questions and quide you\nin: Persian - Azeri - Turkish - English - German"
        },
        "55f4acc8f1fab": {
            "poid": "3899a8de-1d87-4ccf-a317-c458ab04d1fa",
            "name": "Offenes Ultimate Frisbee Tranining",
            "description": "Offenes Ultimate Frisbee Training für und mit Asylbewerbern.\r\n\r\nFreitags 18.00-20.00 im Ostragehege (Rasenplatz 16).\r\nTreff 17.30 vor dem Eingang der Zeltstadt Bremer Str, oder 18.00 am Feld.\r\n\r\nAnfänger sind willkommen! :)"
        },
        "561a471785eb6": {
            "poid": "3df49c5c-3b8a-4092-b765-56439e28a0ad",
            "name": "a",
            "description": "a\n"
        },
        "55d7918e5ffab": {
            "poid": "4477fd3c-ffba-49cd-aa4b-a562c9d9ef3c",
            "name": "Offenes Werkstattzentrum #Rosenwerk",
            "description": "Das #Rosenwerk befindet sich in einem Gewerbegebiet nahe der Innenstadt. Eingebettet im Nirgendwo zwischen dem Löbtauer Heizkraftwerk, dem Hauptbahnhof und Dresden Mitte. Die offene Produktionsinfrastruktur der zwei Werkstattprojekte Werk.Stadt.Laden. und FabLabDD stellt Geräte und Verfahren, die über die Möglichkeiten des Einzelnen hinausgehen. Ihre Nutzung ist für alle möglich, von der Nachbarschaft  Hobbybastlern und Familien über zivilgesellschaftlichen Akteure, Kunst- und Kulturschaffende und natürlich auch für Menschen die hier Asyl suchen aber nicht nichts tun möchten!\n"
        },
        "557b43a370933": {
            "poid": "48e9a54f-41a5-4b9d-9e28-8a540b9cb508",
            "name": "Deutschkurs Versöhnungskirche",
            "description": "Im Gemeindehaus der Versöhnungskirche finden durch ehrenamtliche Helfer der Kirchgemeinde Dresden-Blasewitz und weiterer Gemeinden regelmäßig Deutschkurse statt. Die Anzahl der Helfer entspricht dabei meist denen der Schüler, sodass im Zweiergespräch intensiv deutsch gelernt werden kann."
        },
        "561e39d08a3cf": {
            "poid": "4bffdc7b-0348-49eb-92c7-d4b89bcf15aa",
            "name": "Joschkas Angebot",
            "description": "\"Wir suchen immer nach dem Unbedingten und finden nur Dinge.\""
        },
        "5612643644b65": {
            "poid": "577d1ead-d3b9-44f2-a78c-53c9d627e198",
            "name": "Mentorship for a refugee or a small family",
            "description": "I would like to offer a mentorship for a single refugee or a small family. We could meet weekly or every second week at the weekend. Meeting, talking, visiting museums or other spots in the city, small tours in the surrounding of Dresden.\n\nAbout myself: I work in medical physics research in Dresden. I am 34 years old, male, and live together with my husband. Hence there would be empathy and sensibility for a gay refugee. Of cause, we would welcome every refugee independent of sexual orientation, religion and so on."
        },
        "5607f6061aea1": {
            "poid": "5c5d7366-ae5e-4441-885b-89d4e2da4826",
            "name": "Interkultureller Lauftreff >>SKIP<<",
            "description": " Herzlich willkommen! Jeden Dienstag treffen wir uns um 18:00 Uhr an der  Elbe (Fährstelle Neustadt), um gemeinsam Sport zu treiben, den Alltag  hinter uns zu lassen und die Landschaft zu genießen. Wichtiger als die  sportliche Leistung sind uns das gemeinsame Erlebnis und der gegenseitige  Austausch. Wir laufen je nach individueller Kondition in 1–2 Stunden 5–20  km. Auf dem Weg am Ziel – sei dabei!"
        },
        "559252adbc796": {
            "poid": "635f6c9d-a63b-4087-b4c6-e45b3329f2d1",
            "name": "Spendensammelstelle \"Willkommen in Löbtau\"",
            "description": "Im Hinterhaus der Emil-Überall Straße 6 werden jeden Dienstag und Freitag 17-18Uhr Spenden gesammelt und ausgegeben."
        },
        "55fd7f1c2584d": {
            "poid": "649ee4d8-63d5-4b90-9f53-09439f12a4b9",
            "name": "Hockey für Integration und Toleranz",
            "description": "Lust auf Sport?\r\nKomm zum Hockey!\r\nHockey - das steht für Ausdauer, Schnelligkeit, Kraft, Teamgeist und jede Menge Spaß! Wir suchen Mädchen und Jungs, die in unseren Mannschaften mitspielen!\r\n\r\nWir freuen uns auf euch! \r\n\r\nWann? Start im September 2015! \r\n\r\nBitte bringt Sportschuhe und Sportkleidung mit (wenn möglich) \r\n\r\nTram 12, Station Birkenhainerstraße\r\n\r\n"
        },
        "561ae097b64c3": {
            "poid": "66b18e19-a544-4619-8824-36bb584d7f69",
            "name": "dsd",
            "description": "asdfs\n"
        },
        "561e39a343451": {
            "poid": "67966510-790f-4338-a77e-b9360e9760f2",
            "name": "test gesuch",
            "description": "bla bla"
        },
        "558a65e88d39a": {
            "poid": "6a0ef692-f9ca-4921-be0d-2c00248f9b02",
            "name": "Euro-Schulen Dresden - Deutschkurse",
            "description": "ESF-finanzierte Deutschkurse für Asylbewerber ab der Sprachniveaustufe A1, Anmeldung innerhalb der Sprechzeiten (montags und dienstags, jeweils 8:30-12:30Uhr und 14:30-16Uhr), Einstufungstests und Kursbeginne fortlaufend"
        },
        "561a1a0414463": {
            "poid": "6d7cc3f8-935f-4e13-a354-74fce6cb0b0a",
            "name": "Weihnachtsfeier",
            "description": "Und da haben wir gedacht,\nwir singen euch ein schönes Lied,\nweil euch das Freude macht.\n\nEs weihnachtet sehr."
        },
        "5612d65b4caba": {
            "poid": "72aa3ca9-6c37-47ce-9599-ea10364ca5ff",
            "name": "Gemeinsam in Dresden West",
            "description": "Wir sind eine Gemeinschaft von Engagierten im Dresdner Westen (Cotta, Briesnitz, Stetzsch). Wir unterstützen derzeit die Bewohner des Übergangswohnheims auf der Podemusstr. 9 im Ortsteil Stetzsch."
        },
        "55efe8bf86bde": {
            "poid": "7b018280-3538-44b0-a999-bf1fb81bc9a1",
            "name": "Banda Internationale",
            "description": "Seit fast fünfzehn Jahren bedienen wir uns ungehemmt am Kulturgut vermeintlich fremder Länder und Völker. Unser Repertoire enthält zum großen Teil Musik aus den Krisenregionen der Welt: Nordafrika, Balkan, Naher Osten, Kolumbien, West-, Ost-, Zentralafrika, Osteuropa...\r\nWir lieben diese Musik und sind in ihr daheim.\r\nViele Menschen, für die diese Musik auch Heimat ist, sind auf der Flucht, weit weg von zu Hause.\r\nWir haben uns für das nächste halbe Jahr vorgenommen, uns auf die Suche nach Musikern unter den Refugees zu machen, und sie einzuladen, mit uns ihre und unsere Musik gemeinsam zu entdecken...egal, welches Instrument sie spielen oder ob sie singen. Helft uns Musiker zu finden, die gern wieder musizieren würden!"
        },
        "559f7239da3fb": {
            "poid": "7fe2a85e-ddb7-4bbb-bab6-0ed8b6cbcdcb",
            "name": "Willkommensbündnis Dippoldiswalde",
            "description": "Wir sind ein Bündnis, welches Unterstützung für Asylbewerber aus unserer Region anbietet und mit Ihnen gemeinsam für ein tolerantes Miteinander einstehen und werben."
        },
        "561e20ce8ea25": {
            "poid": "83a8cb82-e601-4933-b860-b54b238e5c49",
            "name": "Come Together für Familien, Kinder und Jugendliche 30.10.2015 16:00",
            "description": "Wir, der ArbeitsKreis „Wir denken bunt“, laden Familien, Kinder und Jugendliche mit Fluchterfahrung herzlich zu einem gemeinsamen Nachmittag an das Gymnasium Bürgerwiese ein. Im Rahmen eines BoulderCups der Schulgemeinschaft könnt Ihr mitklettern, verschiedene Sportarten ausprobieren, unseren Schulclub mit Kicker und Spielen nutzen und bei einem Imbiss miteinander ins Gespräch kommen."
        },
        "55fafc08a0242": {
            "poid": "840d28ab-028c-400d-b408-a39c8b29ccbf",
            "name": "Technikworkshop",
            "description": "in der SLUB"
        },
        "557f1574b3297": {
            "poid": "85aeb42d-cc88-4700-99cb-6e01bce5408e",
            "name": "Einladungsamt Dresden",
            "description": "Das Einladungsamt vermittelt Einladungen zum Essen zwischen Dresdnern und Zugezogenen aus aller Welt. \nDresdner, die Lust auf interkulturelle Kontakte haben und jemandem das Ankommen in der Stadt erleichtern wollen und \nMigranten, die Lust haben, mit Menschen, die schon länger hier leben, gemeinsam zu essen, die Kultur kennen zu lernen und die Sprache zu üben, können sich über die Webseite anmelden. \nWir vermitteln das erste Treffen, dem gerne weitere folgen können. "
        },
        "55f3e64ab199a": {
            "poid": "9105381f-3110-4e48-ad01-78e1ca4a4424",
            "name": "Refugees Welcome Cooking Actions",
            "description": "Einmalige Veranstaltung:\r\n\r\nCooking @ Spike - Wednesday 16.09. 16:00\r\n\r\nWe will be cooking, eating, playing, talking, get to know each other and have fun in SPIKE (Leubnitz-Neuostra) together with you and your friends. Please feel heartily invited, we try to come over to you on Sunday and bring flyers personally to you.\r\n\r\nWie immer werden wir kochen und alle Zeit der Welt miteinander verbringen. Das Spike hat etliche Sport- und Freizeitangebote. Kommt vorbei, es wird wieder ein Riesenfest."
        },
        "5614fc6fec832": {
            "poid": "a7f481e9-83ad-4d05-bd5c-82d55337c23f",
            "name": "Yogakurse für Flüchtlinge",
            "description": "Yogakurse für Flüchtlinge im Prana Yoga Zentrum auf der Schönfelder Str. 12 (DD-Neustadt) für max. 12 Teilnehmer - oder in anderen Räumlichkeiten, sofern es etwas in der Nähe der Flüchtlingsunterkünfte gibt.\n\nDie Kurse könnten nach Absprache in folgenden Zeiträumen laufen:\n- Mo. 11:00 - 15:00\n- Mi. 12:00 - 15:00\n- Fr. 14:00-16:00\n- Sa. 13:00-15:00"
        },
        "55786558b9c07": {
            "poid": "acefdb54-a068-484f-84f7-e2fe9ba510e0",
            "name": "KulturLoge Dresden",
            "description": "Die KulturLoge Dresden vermittelt kostenlos Restkarten der meisten Dresdner Kulturinstitutionen und der vier größten Sportvereine an sozial schwache Menschen. Der Schwerpunkt der Arbeit 2015 liegt in der Förderung der Teilhabe von Asylsuchenden und Flüchtlingen. "
        },
        "561adfebc7b51": {
            "poid": "b387f3ad-f39d-4fc5-a09b-bbbaa2a90ea0",
            "name": "a",
            "description": "a"
        },
        "55f6bcae6f24b": {
            "poid": "b98a51ce-162f-44d4-8118-c827b239c309",
            "name": "Kinder- und Jugendhaus \"Parkhaus\" Klotzsche",
            "description": "Offen: \nMo. - Do. 13.00 - 18.30 Uhr\nFr. 13.00 - 16.00 Uhr"
        },
        "561c143b87a6b": {
            "poid": "bd505a25-b50c-4994-8aa4-c4e8a413909d",
            "name": "AG Asylsuchende ",
            "description": "Die \"Arbeitsgruppe Asylsuchende\" ist ein Zusammenschluss verschiedener Vereine, Initiativen und Einzelpersonen, die sich dafür einsetzen, die Lebensbedingungen der Asylsuchenden im Landkreis Sächsische Schweiz-Osterzgebirge zu verbessern. Dabei vertreten wir die Interessen der Asylsuchenden parteiisch. Die Mitglieder der AG arbeiten ehrenamtlich.\n\nDer AG Asylsuchende gehören an:\n\n    Mobiles Beratungsteam Mitte-Ost des Kulturbüro Sachsen e.V.\n    Alternatives Kultur-und Bildungszentrum e.V. (AKuBiZ e.V.)\n    Landeskirchliche Gemeinschaft Pirna\n    Freie evangelische Gemeinde Pirna Sonnenstein\n    RAA Sachsen e.V. - Beratungsstelle Dresden\n    Sächsischer Flüchtlingsrat e.V.\n    Ortsgruppen der SPD, der Bündnis90\/Grünen und der LINKEN\n\nund mehrere engagierte Einzelpersonen.\n\nWir stehen im engen Kontakt mit den Sozialarbeiter_innen der Caritas, die die Flüchtline hier im Landkreis betreuen.\n\nGegründet hat sich die Arbeitsgruppe im Mai 2008, mit dem Ziel das schon vorhandene Engagement in dem Bereich zu bündeln und Asylsuchenden eine Lobby zu geben. Dies fiel in die Zeit, als alle Asylsuchenden im Landkreis auf Grund der Schließung der Heime in Leupoldishain und Porschendorf, nach Langburkersdorf bei Neustadt\/Sachsen umzogen.\n\nDie AG startete mit folgenden Forderungen in ihr politisches Leben:\n\n    Fahrscheinausgabe, um die Strecke Neustadt-Pirna abdecken zu können\n    Bargeld statt Essenspakete\n    Vorrangige dezentrale Unterbringung vor der Unterbringung in großen Asylheimen\n    Flexibilisierung der so genannten „Residenzpflicht“\n\nKurz nach der Gründung der Arbeitsgruppe konnte schon der erste Erfolg verzeichnet werden. Anstelle der unmündig machenden Essenspakte wurde den Asylsuchenden nun Bargeld ausgezahlt - ein Erfolg für ein selbstbestimmteres Leben der Asylsuchenden! Die AG setzt sich derzeit vornehmlich für eine dezentrale Unterbringung der Flüchtlinge ein. Wir möchten, dass Asylsuchende in Wohnungen leben können und nicht ihr Dasein in großen abgelegenen Heimen fristen müssen. Viele Flüchtlinge leben schon seit mehreren Jahren in solchen Heimen - dabei ensteht Frust, Perspektivlosigkeit und soziale Isolation. Um diese Situation zu verbessern, haben wir uns in die Erarbeitung des \"Konzeptes zur Unterbringung von Asylbewerbern im Landkreis Sächsische Schweiz-Osterzgebirge\" eingebracht. Seit dem unterstützen wir die Landkreisverwaltung bei der Umsetzung des Konzeptes. Unsere Schwerpunkte sind dabei weiterhin die dezentrale Unterbringung von Asylsuchenden, die sozialarbeiterische Begleitung und die Unterstützung der Handlungsempfehlungen für Kommunen, Kirchgemeinden und Vereine.\n\nÜber diese Ziele hinaus setzt die AG auch auf Aufklärung und auf den Abbau von Vorurteilen in der deutschen Gesellschaft. Solche Vorurteile und rassistische Ressentiments werden gegenüber den Asylsuchenden traurigerweise oft praktisch, verletzen die Menschen körperlich und seelisch.\n\nWir versuchen auch im Einzelfall Asylsuchenden in praktischer Hinsicht zu helfen. Wir verstehen uns aber vorwiegend als politische Kraft, die sich auf der gesellschaftlichen Ebene für bessere Lebensbedingungen für Asylsuchende einsetzt.\n\nStand: Dez. 2013"
        },
        "559114b6692f9": {
            "poid": "bff930d3-63bd-4bd8-8fea-a79bc61162c0",
            "name": "Fußballtreff \"Willkommen in Löbtau\"",
            "description": "Jeden Freitag um 15.00 Uhr treffen sich Mitglieder des Netzwerkes \"Willkommen in Löbtau\" mit Geflüchteten zum Fußballspielen aud dem Kunstrasenplatz in der Hebbelstraße 21. Kommt gerne vorbei!"
        },
        "557c9a60744aa": {
            "poid": "c01c93f8-0d97-4143-9e98-e9120042202e",
            "name": "Begegnungsstelle Asyl Versöhnungskirche",
            "description": "Gesprächsangebot an Asylbewerber, Unterstützung und Begleitung bei aktuellen Problemen\r\n\r\nEhrenamtliche Helfer der Kirchgemeinde Dresden-Blasewitz und weiterer Gemeinden bieten hier die Möglichkeit an, bei Kaffee und Kuchen miteinander ins Gespräch zu kommen, zuzuhören und bei aktuellen Problemen Hilfestellung zu geben."
        },
        "561c1706c119a": {
            "poid": "c4a191bd-197e-4255-9d0d-54b9f89f352d",
            "name": "Kleiderkammer des DRK Kreisverband Pirna e.V.",
            "description": "DRK Kreisverband Pirna e.V.\nKleiderkammer\n\nÖffnungszeiten:\nMontag: \t09:00 - 16:00 Uhr\nDienstag: \t09:00 - 18:00 Uhr\nMittwoch: \t09:00 - 16:30 Uhr\nDonnerstag: \t09:00 - 18:00 Uhr\nFreitag: \tGeschlossen\n\nFlyer der Kleiderkammer zum Download: http:\/\/drkpirna.de\/fileadmin\/user_upload\/T_Dokumente\/Flyer_Kleiderkammer.pdf"
        },
        "5587ab834bbd4": {
            "poid": "c4c842e6-0961-4395-a9cc-4fe58ea246ce",
            "name": "Deutschkurse für Asylsuchende",
            "description": "Deutsch für Anfänger: jeden Montag von 10:30 - 12:00 Uhr sowie jeden Mittwoch von 19:00 - 20:30 Uhr im Kinder- und Jugendhaus Chilli, Österreicher Straße 54 in Laubegast (Endhaltestelle der Linie 4). Anmeldung nicht erforderlich."
        },
        "55f3e2b636279": {
            "poid": "ca93abb7-1948-4549-9b79-60098da9f50b",
            "name": "Climbing for ALL Dresden - Boulder City",
            "description": "We are a small group of climbers and bouldering people in Dresden. We would like climb together with refugees inside and outside around Dresden.\r\n\r\nBouldern is a kind of climbing. Bouldern means climbing along a wall\toutside or inside a special house or room. It is a sport for people who want to push themselves to their limits or beyond. It just means having fun with other people. You don't need special equipment, just climbing shoes to help secure footholds. If you are interested in trying that, you are welcome doing it with us."
        },
        "561a462149cff": {
            "poid": "cb5998af-7141-48df-b129-49fafafdb4b2",
            "name": "Afeefa spricht",
            "description": "doll, jans doll!"
        },
        "55780217dc8fa": {
            "poid": "ceb2e716-846a-44e6-abd1-0d6f97a94a44",
            "name": "Rugby Cricket Dresden e.V.",
            "description": "Rugby Cricket Dresden e.V. - anerkannter Integrationsstützpunkt des DOSB; Rugby, Cricket, Hurling und Aussie Rulez; gemeinsames Training (Trainingszeiten siehe Websites): www.dresdenrugby.de \/\r\nhttp:\/\/rcd.play-cricket.com\/website\/web_pages\/157490 \/\r\nhttp:\/\/dresdenhurling.wix.com\/ddgaa#!about\/aboutPage \/ http:\/\/dd-wolves.jimdo.com\/"
        },
        "557f33bb2f536": {
            "poid": "d04bf794-83fb-4c11-b13f-35a98fd4938a",
            "name": "BRN Sonntagsfrühstück"
        },
        "558a6c95e9092": {
            "poid": "d187634e-68e1-405b-8754-4ab41fe0c6c4",
            "name": "Jugendhaus Eule",
            "description": "Offener Jugendtreff des Deutschen Kinderschutzbund, Ortsverband Dresden e.V.\r\n\r\nBesucht uns zum Billard-Spielen, Musik-Hören und -Machen, zum gemeinsamen Kochen und Essen ...\r\n\r\nDas Team des Jugendhauses steht euch mit Zeit, Wissen und Kontakten zur Verfügung."
        },
        "5577140dbbe2d": {
            "poid": "d39d417b-3623-4de0-98c2-c823fc6f6711",
            "name": "Bikes for Refugees",
            "description": "It is tremendously practical to have a bike in Dresden. Refugees, who arrived in Dresden, could surely use bikes. We are asking people to donate bikes which they do not need anymore. These donated bikes are often older or broken ones, which we need to repair, before they can be used. Therefor we need time and help. For that we meet at 20 of June (Saturday) between 12 p.m. and 6 p.m. at the Laborschule (lab school) Dresden in Gorbitz.\r\n\r\nThe event is for free. We can show people how to ride a bike. Children are welcome, play equipment at the area of the school is available. We provide food for everyone and we are glad if someone brings food in addition.\r\n\r\nWhen: 20th June, 12 p.m.- 6 p.m.\r\nWhere: Laborschule (labschool), Espenstrasse 3, 01169 Dresden (tram line 2 and 7 stop Kirschenstraße)(watch out for signs \"Laborschule\")"
        },
        "558151dd7157f": {
            "poid": "dac41ae8-189f-4a7c-b15a-74fcbf392340",
            "name": "Projekt \"Flüchtlinge in unserer Stadt Dresden\" Koordinierung ehrenamtlicher Hilfe in den Dresdner Kirchgemeinden (ÖIZ)",
            "description": "Das Ökumenische Informationszentrum (ÖIZ) ist ein gemeinnütziger Verein mit den Schwerpunkten Ökumene, Frieden, Umwelt, Entwicklungspolitik und Beratung von Migranten in Deutschland. \nDie Koordinierungsstelle \"Flüchtlinge in unserer Stadt\" unterstützt, begleitet und vernetzt kirchgemeindliche Initiativen in der Arbeit mit Asylsuchenden in Dresden."
        },
        "559e947365756": {
            "poid": "df9b60c0-5023-42e9-a7f7-80ca4864cc2b",
            "name": "K²-Kulturkiste Pirna",
            "description": "Die Räume bieten Platz für kleinere Ausstellungen, Vorträge, Filmbesprechungen, Lesungen und Seminare. In einem weiteren Raum ist eine Bibliothek mit über 700 Büchern eingerichtet. Bei uns gibt es auch einen offenen PC-Arbeitsplatz, WLAN und diverse Informationsmaterialien.\r\n\r\nBei uns sollen sich Menschen wohl fühlen und frei von Diskriminierungen und Bedrohungen zusammen sein können. Lasst uns dies gemeinsam gestalten!"
        },
        "5575958554574": {
            "poid": "e388e31c-bea9-49e9-9bc6-51d89e6d951f",
            "name": "German lessons in Freiberg",
            "description": "There are german lessons for beginners every monday and wednesday in the Chemnitzer Str. 50 (basement) starting 2:00 pm. You don't need to apply, just join in."
        },
        "561adfc21bd03": {
            "poid": "e4bdc217-49e1-46e7-b6f7-40a1c386397e",
            "name": "a",
            "description": "a"
        },
        "55e0474e134b3": {
            "poid": "e7093edf-985d-4039-b9d8-b59645a086e4",
            "name": "Deutschkurs",
            "description": "Kommunikation möglich machen, alltägliche Situationen meistern, Ängste abbauen\n\nZeit: donnerstags 13 Uhr\nOrt: Im Raum 1 der Martin-Luther-Gemeinde im Gemeindehaus\n\nWir haben einen schönen und gut ausgestatteten Raum, der für bis zu 10 Lernern Platz bieten.\nWir sind zwei Lehrkräfte mit Lehrerfahrung und DaF-Ausbildung.\n"
        },
        "56210897d9b51": {
            "poid": "e9c7ed8d-1ac0-4a77-a4e3-112d19345291",
            "name": "Testangebot",
            "description": "a"
        },
        "560d283724839": {
            "poid": "ece4ad09-c3d2-466f-8713-54e3d3a7bd87",
            "name": "Contact-Impro Jam im Emmers",
            "description": "Einmal im Monat (1. Sonntag, 19 Uhr) ist hier Jam, also freies Tanzen für Contact Improvisation. Offen für alle, die Berührung, Tanz, Bewegung und Mensch-sein miteinander in Verbindung bringen (möchten). Funktioniert auch bei Sprachbarrieren.\r\n\r\nOnce a month (1st Sunday, 19 o'clock) there is contact improv dancing jam. It is open to all who (want to) connect touch, dance, movement and being human. Works also with language barriers\r\n\r\nDie Jam ist dabei ein Ort der Möglichkeiten, ein sozialer Experimentierraum für gemeinsames tänzerisches Ausprobieren, in der Gruppe oder mit dir selbst. Manchmal mit Musikern, manchmal in Stille, meist mit Musik und mit Anleitung zu Beginn.\r\n\r\nThe jam is a place of possibilities, a social experiment lab for research dance together, in the group or by yourself. Sometimes with musicians, sometimes with silence, mostly with music and warm up in the beginning."
        },
        "55804e2f6230d": {
            "poid": "f534ae8f-133e-42f8-a454-cc464093c1a3",
            "name": "Streetwork-Büro",
            "description": "Wir (Alina, Sascha, Reiko) sind als Streetworker\/Sozialarbeiter auf den Straßen im Ortsamt Blasewitz unterwegs. In unserem Büro am Stresemannplatz 9 haben wir jeden Mittwoch zwischen 16:00-19:00 Uhr offene Beratungszeit (und facebook-chat) für vorwiegend junge Menschen zwischen 14-27 Jahren.\nanonym & kostenlos & Schweigepflicht\n\n(Küche & Bad\/Dusche vorhanden)\/ Fremdsprachen: Englisch"
        },
        "557ff017052ef": {
            "poid": "f70e0069-60a5-4eaa-8599-0ae8dc707dae",
            "name": "Frauentreff"
        }
    }
}